{
  "sources": [
    {
      "title": "最新 - Odaily星球日报",
      "feedUrl": "https://rsshub.app/odaily",
      "siteUrl": "https://www.odaily.news",
      "articles": [
        {
          "id": "https://www.odaily.news/post/5195121",
          "author": "区块律动BlockBeats\",\"role_id\":6,\"introduction\":\"关注区块链、数字加密行业，首选媒体—律动BlockBeats\",\"avatar_url\":\"https://piccdn.0daily.com/201812/06/2373fb6fb149bf8ecba328b7a216daab.png\",\"tovc_avatar_url\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"title\":\"特邀作者\",\"qr_code_url\":null,\"department_belong\":null,\"role\":{\"id\":6,\"name\":\"特邀作者\",\"description\":\"特邀作者\",\"user_id_server\":0,\"available_domain_ids\":\"[]\",\"server\":null,\"pivot\":{\"user_id\":2147486423,\"role_id\":6}},\"roles\":[{\"id\":6,\"name\":\"特邀作者\",\"description\":\"特邀作者\",\"user_id_server\":0,\"available_domain_ids\":\"[]\",\"server\":null,\"pivot\":{\"user_id\":2147486423,\"role_id\":6}}]},\"summary\":\"Ken Griffin认为当前的通胀和政府支出情况使美国处于一个未知领域，提高生产效率、改善教育体系、鼓励创业精神和审慎的政府监管是关键。\",\"content\":\"<p data-sider-select->这段采访来自挪威央行投资管理公司（Norges Bank Investment Management）的首席投资官 Nicolai Tangen 的播客 In Good Company。挪威央行投资管理公司管理着全球最大的主权财富基金——挪威主权财富基金，截止今年初，该基金规模已经达到 16 万亿挪威克朗（10.78 万亿人民币），根据棱镜统计，&nbsp;2023 年其回报率达 16%&nbsp;，全年浮盈 22220 亿挪威克朗（1.5 万亿人民币），创历史新高。用一个更直观的角度，相当于给挪威全国 553.4 万人，每人赚了 27 万人民币。</p><p><img alt=\\\"NBIM对谈Citadel CEO：美国经济、AI泡沫与经营理念\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240509/362b11ea-1a0e-442a-833a-6330fed83296.png?x-oss-process=image/quality,q_50/watermark,image_d2F0ZXJtYXJrbmV3LnBuZz94LW9zcy1wcm9jZXNzPWltYWdlL3Jlc2l6ZSxQXzIw,g_center/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p>可以说，挪威央行投资管理公司是这个星球上金融领域最大的买方，这也让身为首席投资官的 Nicolai Tangen 可以采访到几乎任何行业大佬，而今天的主角，是 Citadel 的 CEO Ken Griffin。可以说，Citadel 是上一轮美元增发周期中华尔街最耀眼的明星，在 2022 年更是创下了 280 亿美元的收入，在进入加息周期后，Citadel 依然保持着不俗的业绩。</p><p><img alt=\\\"NBIM对谈Citadel CEO：美国经济、AI泡沫与经营理念\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240509/33a5662e-99c5-41d3-9902-294ceae13c3d.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p>身为 CEO 的 Ken 像个摇滚明星一般，几乎每个月都有他买买买的新闻，2.38 亿美元买下美国历史上最贵公寓，尝试以 75 亿美元价格收购 NFL 迈阿密海豚队及其主场硬石体育场，以及购买 F1 迈阿密大奖赛的部分股份。除此之外，Ken Griffin 也和 Crypto 行业有着不少缘分，旗下做市商业务 Citadel Securities 很早就开始参与加密货币的交易，成为主流的流动性提供商之一。</p><p>在 2021 年底，Ken Griffin 还以 4320 万美元的价格赢得了美国宪法副本的拍卖，从 People Dao 手中抢走了这件珍贵的文物。甚至不少行业从业者都认为 Citadel 就是导致 2022 年算法稳定币项目 Luna/UST 崩盘的幕后黑手，Ken Griffin 亲自主导了 2022 年 5 月做空 UST 的操作。</p><p>在本次对谈中，Ken Griffin 谈到了不少现今炙手可热的话题，美国经济的现状，远程办公对科技公司们的影响以及他是如何看待 AI 泡沫的，除此之外，Ken 也谈到了不少 Citadel 经营理念，招贤纳士的原则，以及如何面对如今这个变化莫测的市场。</p><p>以下为访谈全文：</p><h2>巨鳄的金融路</h2><p><strong>Nicolai Tangen：非常欢迎收听今天的播客，我们很荣幸地邀请到了 Ken Griffin（肯·格里芬），他是有史以来最优秀的投资者之一。Ken 在哈佛宿舍开始了他的金融之旅，创立了 Citadel，有着成为史上最成功投资公司的伟大雄心，这正是我们所喜欢的雄心壮志。非常欢迎 Ken，很高兴能有你的加入，非常感谢你抽出时间参加这次采访。那么首先，是什么原因让你进入金融行业呢？</strong></p><p><strong>Ken Griffin：</strong>我一直对股票市场感兴趣，原因我自己也不太明白。我在初中三年级时就写了一篇作文说我想了解股票市场的运作方式。这么算下来我已经在这条道路上走了将近 40 年了（Ken 今年 55 岁），但我仍然觉得自己处于学习曲线的起点。全球股票市场充满了有趣而复杂的问题，商业模式、收益以及投资者心理的交汇处，这真是一个无穷无尽的领域。我一直在学习，试图理解如何评估企业的价值，以及如何成为股市中的成功投资者。这简直是世界上最复杂的游戏。</p><p><strong>Nicolai Tangen：当你在哈佛宿舍开始时，你的愿景是什么？你觉得这个行业可能会是什么样子？</strong></p><p><strong>Ken Griffin：</strong>有一个有意思的事，我大一时在学院宿舍里买了两份 HNSI（Home Shopping Network 家庭购物网络公司，2017 年退市）的看跌期权合约。在某种程度上，我要感谢优秀的新闻报道，是《福布斯》的格雷特·莫根森（Gret Morgenson）撰写的一篇文章让我得以展开我的职业生涯。她在文章中提出了一个观点，认为 HNSI 是当时的模因股票（Meme Stock）。我喜欢她的观点，于是买了这两份看跌期权合约。幸运的是，从我的职业发展的角度来看，股票随后暴跌了，我赚了几千美元。</p><p><img alt=\\\"NBIM对谈Citadel CEO：美国经济、AI泡沫与经营理念\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240509/9e51248f-c6d3-42e5-a086-621581dc0163.png?x-oss-process=image/quality,q_50/watermark,image_d2F0ZXJtYXJrbmV3LnBuZz94LW9zcy1wcm9jZXNzPWltYWdlL3Jlc2l6ZSxQXzIw,g_center/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p class=\\\"img-desc customstyle_text\\\" style=\\\"\\\">1989 年大学毕业典礼上的 Ken Griffen，图源来自 The Harvard Crimson</p><p>但你我都知道，当你还是大一新生时，赚到 2000 或 3000 美元已经是天下无敌了。当我卖掉这些看跌期权时，市场做市商给我的报价低于其内在价值，这让我对衍生品的定价产生了浓厚的兴趣。我意识到自己很幸运地在股票暴跌后购买了那些期权，但市场做市商却获得了无风险的利润。我非常非常想了解衍生品的定价，于是我开始了解可转债的定价，这也是我在大学宿舍了解对冲基金行业的开始。</p><p><strong>Nicolai Tangen：你认为现在的市场机会和当初开始时相比是否一样多？</strong></p><p><strong>Ken Griffin：</strong>我认为现在的机会和我刚入行时是不同的。显然，如何给衍生品定价这个事已经人尽皆知，全世界各地有大量的硕士和博士项目，以及金融工程方面的学位。所以整个社会在投资方面的知识水平确实有了很大提高。但相反，今天的市场规模要大得多，而且是全球性的，产品的多样化也更加丰富。所以总会有一些小众的机会让投资者能够洞察并在交易中获得竞争优势。</p><p><strong>Nicolai Tangen：开始从业时，您犯过哪些错误，您从中学到了什么并加以改进呢？</strong></p><p><strong>Ken Griffin：</strong>我几乎把所有能犯的错误都犯了一遍，更不幸的是，有些错误我犯了两次甚至三次。但金融的关键是要尽量从你的成功和失败中学习。我认为大家经常犯的一个错误是不去研究自己成功的交易，他们不尝试了解在那次成功交易中他们自己做对了什么。</p><p>让我们明确一点，在金融中，你赚钱是在你有成功的交易的时候，我们都倾向于过于强调从失败中学习，而对从成功中学习的重视则远远不够。</p><p><strong>Nicolai Tangen：那么，您获得过巨大成功的交易策略是什么？我是说，如果您要总结您的交易策略，那么最成功的事情是什么呢？</strong></p><p><strong>Ken Griffin：</strong>我们作为投资者最成功的地方是我们在吸收信息、处理信息和对信息做出反应方面拥有明确的竞争优势。这就是我们最擅长的地方。因此，我们以「研究业务」的原则来构建公司，这个业务的核心是研究，无论是选股还是预测天气以进行商品交易，首要的是研究业务，而交易只是我们如何将研究变现的方式，就是这么简单。</p><h2>美国经济、线上办公，以及 AI 泡沫</h2><p><strong>Nicolai Tangen：那么根据您所收集到的所有数据和研究，今天的美国经济处于什么地步呢？</strong></p><p><strong>Ken Griffin：</strong>如果回看一下我们现有的所有数据，我们处于一个非常有趣的未知领域。您和我一生都在以某种形式学习经济学，让我问您一个问题，您曾经想象过美国社会处于近乎满就业状态，通胀率在 3% 左右，同时政府正在进行大规模的支出吗？</p><p><strong>Nicolai Tangen：不，我不会预料到这一点。</strong></p><p><strong>Ken Griffin：</strong>我们处于一个未知领域，我们现在正处于周期的那个阶段，试图偿还政府债务，努力整顿财政，以便在雨天不可避免地到来时拥有财政的灵活性，然而，就在此时此刻，美国经济几乎是在或超出产能范围增长，而政府仍在进行大规模的支出。</p><p>大规模的财政刺激正在导致经济中出现比我们预计看到的更高的通胀，这让美国处于更加危险的长期位置，并且这会让我们在处理下一个危机，甚至是不幸的大萧条时，拥有更少的自由度。</p><p><strong>Nicolai Tangen：您经常强调财政赤的危机，为什么您对此如此担忧呢？</strong></p><p><strong>Ken Griffin：</strong>您和我都是在担心挤出效应的时代（担心政府过度借贷和支出会导致资金供给过多，从而使得私人企业或个人难以获得足够的资金来投资或发展）长大的，即世界各地政府的赤字规模将取代私营领域对资本的需求。当然，对于那些考虑非常长期进程的人来说，这种担忧仍然存在。我们如何确保我们不会挤出私营领域以促进政府支出？</p><p>但还有另一个重要的观点，那就是公平问题。您知道，今天世界各地都在非常关注公平。例如，我们的收入不平等是否过高？在某种程度上，我们正在从未来、从我们的子孙后代那里借钱，就在此时此刻，来维持一个与生产率或者发达经济中正在形成的工作文化不符的生活水平。从代际公平的角度来看，我们以目前这种形式花费这么多钱，实在是不公平。</p><p><strong>Nicolai Tangen：如果您在给总统提建议，或者实际上负责处理这个问题的话，您觉得国家的首要任务是什么？</strong></p><p><strong>Ken Griffin：</strong>我认为首要任务是我们需要提高西方世界的生产效率，没有比这更重要的事情了，无论是在欧洲还是美国，这都是维持繁荣的重要路径。</p><p><strong>Nicolai Tangen：现在我们如何提高生产率？</strong></p><p><strong>Ken Griffin：</strong>您和我都知道，我们需要改善我们的教育体系，特别是在美国，K&nbsp;12 教育让我们的孩子在与世界其他地区相比处于实质性的竞争劣势，更重要的是，他们在生活中同样处于绝对劣势，他们没有接触到能够让他们赢得丰富职业生涯的想法和概念。</p><p>第二点是远程办公，大量的远程办公现象无疑正在减少指导、合作、领导发展和创新，是时候让我们的人们重新聚在一起合作、指导和培养领导者了，这样在 20 或 30 年后，我们就不会因为今天的工作方式而陷入西方世界领导力的严重不足的可怕境地，我对此感到担忧。</p><p>所以在 Citadel 是没有在家办公的，我们都回到了办公室，而更好的是对心理健康的影响，远程办公让人很难区隔生活和工作，看到我的同事们充满热情地投入工作，对工作感到快乐，同时保持了个人生活和职业生活的分隔，这是非常好的。</p><p><strong>Nicolai Tangen：除了教育和回归办公室，我们还需要做些什么？</strong></p><p><strong>Ken Griffin：</strong>教育、回归办公室，还有审慎的政府监管，鼓励创业和企业家精神，促进中小企业增长，推动经济竞争的增加，这些都非常重要。西方必须继续制定贸易政策，真正实现北美和欧洲之间的自由贸易的好处。因此，一些对保护主义的倾向趋势，我们真的需要考虑收回，并在两个大陆之间创造更大的经济一体化。</p><p><strong>Nicolai Tangen：现在当我们看所有这些事情的时候，股票市场是处于泡沫中吗？或者您如何看待股票市场呢？</strong></p><p><strong>Ken Griffin：</strong>您知道，要确定是否处于泡沫中总是非常困难的，因为就算你已经在泡沫当中，您也会很清晰的给资产一个定价。您和我可以回顾一下互联网泡沫时期，我们当时都在谈论些什么，您还记得其中的一些对话吗？</p><p>当时我们在谈论的是电子商务将如何彻底改变我们获取商品的方式，诸如「眼球停留在页面的时长」等指标成为了证券定价的主导指标，但我们创造了一个完整的术语、词汇和框架，来证明和合理化当时泡沫的存在。现在有趣的是，跳到 20 年后，我们原本以为会在这场革命中发生的许多事情实际上都发生了，而且今天世界上许多最大的公司实际上都是象征性地与我们当初设想的互联网现象的企业或类似的企业。</p><p>所以有趣的是，我们有了正确的论点，我们有了正确的想法，但人们只是在一段时间内对估值失去了理智。</p><p><img alt=\\\"NBIM对谈Citadel CEO：美国经济、AI泡沫与经营理念\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240509/debd2d1e-5f92-4c10-9d75-892e565c5063.png?x-oss-process=image/quality,q_50/watermark,image_d2F0ZXJtYXJrbmV3LnBuZz94LW9zcy1wcm9jZXNzPWltYWdlL3Jlc2l6ZSxQXzIw,g_center/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p><strong>Nicolai Tangen：现在我们是否又陷入了 AI 的估值狂潮中？</strong></p><p><strong>Ken Griffin：</strong>AI 的狂潮确实令人惊叹，观察 AI 的成功如何迅速融入我们的日常生活和业务运作方式将会非常有趣。然而，现在正发生的第二个趋势是您的首席信息或首席技术官在管理层和董事会中的重要性再次上升。人们开始真正关注数字化和使用软件和分析来改善业务。</p><p>所以真正有趣的是当您与企业的 CEO 们交谈时，他们会告诉您他们的公司如何拥抱 AI，以及它如何对他们的业务产生深远影响。但如果您深入挖掘这些故事，您会发现这其中根本没有 AI 参与，但其中涉及到的对现代技术能力和数字化的采纳是可以真正改善和增强美国和欧洲的企业的。</p><p>因此，我发现 AI 真正伟大的一点是让企业家们重新开始重视技术的重要性、更有效率地向消费者提供商品和价值。在 Citadel，我们以多种方式使用 AI 来提高团队成员的日常生产力，我们会在接下来的两三年里使用 AI 来帮助起草电子邮件、总结研究报告、理解或撰写备忘录和其他日常业务所需的文档。</p><p>例如，我们使用 AI 来帮助标记数据，然后将其用于一些非常重要的任务，比如如何帮助我们的软件工程师提高生产力。所以在我们的公司，我们对 AI 有了各种各样的运用。如果我们回顾一下机器学习，它在某种程度上可以说是 AI 的发展历程中最重要的部分。在 Citadel，我们已经使用机器学习大约八到九年了，机器学习在我们思考资产定价方面起着非常重要的作用，并且偶尔也在我们思考资产风险管理方面起到一定的作用，但是在资产定价方面，机器学习确实扮演着一个重要的角色。</p><h2>如何管理投资组合？</h2><p><strong>Nicolai Tangen：Ken，我想回到你创立 Citadel 时的愿景，你对公司有什么样的设想？那时你开始这个公司时，你觉得它可能会是什么样子？</strong></p><p><strong>Ken Griffin：</strong>嗯，这是一段回忆往事的旅程。20 岁那年，我有机会为位于芝加哥的一家基金基金公司管理一百万美元。</p><p>他们当时承诺我做得好的话，他们会帮助我建立自己的基金，并帮我募资。所以 Citadel 是在我大学毕业后的一年多一点开始的，我们在 1990 年 11 月筹集了大约四百五十万美元，我们开始了一项策略，即交易与股票挂钩的衍生品、可转换债券和认股权证。这就是 Citadel 的起源。</p><p>现在这个故事中有一些关键的事情很重要，首先是我相信你可以使用数学和软件来帮助理解这些定价关系，在这个领域，大多数世界仍在使用纸笔和经验法则。我记得我们那些日子曾经雇过一位火箭科学家来帮助研究这些定价模型，我的一个朋友来自一家大银行，他听了我们的工作方法后简直要笑掉大牙，他说：「你不是在试图送人上月球，你是在试图交易债券。」</p><p><img alt=\\\"NBIM对谈Citadel CEO：美国经济、AI泡沫与经营理念\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240509/d2de2bfb-ae0f-458a-a192-49e6c03eb65d.png?x-oss-process=image/quality,q_50/watermark,image_d2F0ZXJtYXJrbmV3LnBuZz94LW9zcy1wcm9jZXNzPWltYWdlL3Jlc2l6ZSxQXzIw,g_center/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p class=\\\"img-desc customstyle_text\\\" style=\\\"\\\">Ken Griffen 在 Citadel，图源来自 WSJ</p><p>现在时间过了 30 多年，他工作的那家银行已经不复存在了，而 Citadel 和 Citadel Securities 则成为了全球金融市场上最重要的两家公司之一。在某种程度上，我们成功地顺应了数学在金融中的崛起的浪潮，这种浪潮在某种程度上来说已经过去。我们现在都理所当然的在金融行业中大量使用数学概念，而这些概念实际上最早是在 80 年代和 90 年代在我们的日常工作中首次应用的。</p><p>在应对这场浪潮时，我认为最大的挑战是必须培养自己的人才。在早期，你必须雇佣那些具有非常不同背景的人，这些人背景通常在当时的华尔街上很少见，比如物理学家、核工程师、数学家。你必须雇佣具有与华尔街交易员典型背景非常不同的人，并且你必须教他们金融知识，让他们参与解决衍生品的价值以及复杂证券的价值等问题，这之间存在着一种知识上的差距，这就必须要我们在中间帮助平衡负责投资的人和负责分析的人之间不同的观点，并且尽量弥合他们的分歧，</p><p><strong>Nicolai Tangen：你们在金融领域的创新和拓展能力相当独特，那么你认为你在这里如此成功的原因是什么呢？</strong></p><p><strong>Ken Griffin：</strong>我认为我们做的一些事情与大多数公司非常不同。人人都认为投资是一门艺术，但我们认为投资同时也是一门科学。在我们日复一日地经营这家公司时，我们真的很注重投资的艺术和科学的结合，以及如何使我们的投资决策流程运转良好。</p><p>第二点是，我认为我们努力的分析与学习为我们带来了投资上严谨的纪律性，从中我们创造了差异化的洞察，使我们对资本部署充满信心。</p><p>第三点是，经验，也就是我们曾经的损失和痛苦所带来的智慧。我的领导团队一起经历了许多市场的艰难时刻，我们吸取了一些非常痛苦的教训，但这使我们在动荡和危机期间成为更好的的投资者。</p><p><strong>Nicolai Tangen：在这段时间内发生的另一件事是，被动资本和短期资本变得更加普遍。你认为这个对我们这样更长期的基本面投资者有什么影响？</strong></p><p><strong>Ken Griffin：</strong>这一点非常有趣，被动投资的崛起表明市场要么是有效的，要么是半有效的，投资者可以以较低的成本获得对整个世界或特定行业的广泛指数的投资，而不必支付主动管理的费用。这种对被动投资的拥抱对行业来说是革命性的，但被动投资只有在有一群从事基本研究的人参与并帮助定价证券时才有效。</p><p>因此，被动投资的背后需要有能力、成功且具有竞争力的传统资产管理公司来使被动投资的理论得以实现。短期投资者的增加有助于确保市场对快速演变的新闻信息保持高效，但我们确实应该尽一切可能确保传统资产管理公司的繁荣，让他们保持自己的研究和投资能力，因为它们在被动投资所依赖的价格发现过程中至关重要。</p><p><strong>Nicolai Tangen：所以考虑到所有这些，如果你是一位普通散户，你应该怎么做？</strong></p><p><strong>Ken Griffin：</strong>如果你是一名律师、牙医或教师等有全职工作的人，我认为最好的赚钱方式取决于你在金融市场中的定位，你应该选择投资于广泛的股票指数产品或是一个管理范围广泛的积极管理的资金池。比如说您在管理的挪威主权财富基金，我知道你非常注重将资金的相当一部分投资于股票指数。多年来，你在世界各地发展起来的策略，使你能够以非常低的成本获得对全球各国综合增长和盈利能力的。</p><p>这是一种非常慎重的方式来配置您手中的大量资本，而且您还在非股票的资产上进行投资，然后根据您认为内部团队和外部管理者的相对竞争优势，使用各种策略。这是我建议任何的大规模资本管理的方式，以便在内部可以以成本有效地的方式实现，并且在世界各地找到您认为的最优秀的管理者，以获得投资组合的多样化。</p><h2>怎么搭建一支好的投资团队？</h2><p><strong>Nicolai Tangen：我完全同意您的看法。现在，在公司成立 34 年后，我们有了成绩单，您非常成功，您如何保持领先地位？如何确保您仍然保持饥饿状态？</strong></p><p><strong>Ken Griffin：</strong>这个问题有很多不同的方面，我们来拆解一下。Citadel 如何继续繁荣？我们拥有一支不可思议的领导团队，我在 Citadel 有世界一流的领导者，他们正在管理我们的各种业务，我对他们能够成为这个团队的一部分感到非常感激。我还不断与我的领导团队合作，致力于改进和加强我们的投资策略。我与我的高级领导团队就招聘优秀人才、培养优秀的风险承担者、确保在最佳机会出现时将资本投入到我们最优秀的风险承担者手中等核心问题保持着持续的沟通和参与。</p><p>我们的第一个重点是人力资源开发和最优人力资本的配置，然后在我们所做的一切中，还有第二个线索，那就是如何建立竞争优势，如何更好地收集信息，如何做出更好的决策。</p><p><strong>Nicolai Tangen：其中一件你做的事情是拥有多位经理和这些整体概念，团队是如何组织的，你是如何考虑这个问题的？</strong></p><p><strong>Ken Griffin：</strong>我们将业务看作是各种垂直领域，例如全球商品业务、长短股票业务以及各种信贷业务。在每个垂直领域，我们要求我们的业务领导者表现出企业家精神，真正地对自己说：从某种意义上来说，我拥有来自这个视角几乎无限的资本。在这种情况下，建立和利用当今世界和环境中最合适的团队、最适当的策略和最具竞争优势的方法是什么？这就是我们经营业务的方式，非常注重白纸一张，今天我们应该做些什么，才能成为世界金融市场上最有效的资本投放者之一。</p><p><strong>Nicolai Tangen：每个团队都决定他们的投资策略吗？</strong></p><p><strong>Ken Griffin：</strong>投资策略是由投资组合经理、业务负责人和我共同决定的，所以我们三个人会根据问题的性质汇聚在一起，共同努力确保我们已经深思熟虑了如何创造最成功的投资策略。</p><p><strong>Nicolai Tangen：所以现在你给我 100 百万美元，我为你工作，那你会如何看待我的错误呢？</strong></p><p><strong>Ken Griffin：</strong>首先，我们希望能给你更多的资金来管理。这部分是因为，你知道，我们在这里聚集了真正优秀的人才，我们希望他们能够获得足够的资本，以支持他们周围的团队实现收入和盈利，从而支持他们周围的超级团队。我们真的将投资视为世界级团队的任务，因为在团队内部，你会有一个更加健康的辩论和对话，这有助于发现真相，揭示辩论的真正本质，这对我们业务的重要性不言而喻。</p><p>因此，当我们聘请你作为投资组合经理时，我们会花费很多时间去理解一些事情，首先是我们要组建一个什么样的团队，并且如何吸引最优秀的人才加入你的团队。其次，我们希望与你密切合作，确保你拥有一个可复制的投资流程，你可以从中学习，无论是从你的成功还是失败中学习，并且你能够教导你的团队成员，以创造自己的操作杠杆，所以这些都是我们在你作为新的投资组合经理加入公司时考虑的一些事情。</p><p><strong>Nicolai Tangen：什么时候 Citadel 会解雇我呢？</strong></p><p><strong>Ken Griffin：</strong>首先，我们不想解雇你，我们希望看到你拥有一个非常成功的职业。</p><p>人们的职业生涯为什么会出现问题，为什么会陷入困境？原因有几个。首先，有些人就是不是很好的风险承担者。你可以把事实摆在他们面前，你有一个非常高度集中的投资组合，你有很大的头寸，你不能清楚明确地证明你拥有这些头寸的明显优势。如果这些事情出了问题，我们就没有合作的基础了。还有一些人即使知道所有信息，也无法自助，无法改善自己的投资组合构造。</p><p><strong>Nicolai Tangen：你多次提到信息，而且你是真正伟大的另类数据使用者之一，聊聊一些你们使用的另类数据来源吧。</strong></p><p><strong>Ken Griffin：</strong>具体使用什么类型的另类数据取决于我们投资的领域。如果你在投资航空公司，你会对当前航空票价非常感兴趣；如果你试图预测通货膨胀，你会逐个分解美国劳工统计局（BLS）所关注的每个因素，并制作他们的通胀预测；如果你涉足商品市场，你可能会运营一个世界一流的气象学项目，试图预测短期天气模式或天气模式的分散。因此，你会根据手头问题的性质来专注使用另类数据。我们始终试图剥开数据的外表，理解什么信息对推动企业的收入或商品的需求至关重要，然后以适当的方式获取这些信息、快速处理并做出正确的决策。</p><h2>Citadel 怎么招人？</h2><p><strong>Nicolai Tangen：，你曾在大学时期被做市商所吸引，而现在你创建了雪松证券公司，这是全球最复杂的做市商之一。首先，对于听众中不了解做市商在金融中的作用的人，能否解释一下？</strong></p><p><strong>Ken Griffin：</strong>做市商是一家为不同时成交的买家和卖家提供流动性的公司。这意味着，当你想要卖出价值 5000 万美元的股票时，如果市场上没有在同一瞬间有买家，你就不会过度推动股票价格，做市商将使用他们的资本来促成你的交易，然后希望在未来的某个时间找到你的股票的最终买家。</p><p>我们在全球范围内以大规模进行这样的交易，在固定收益和股票产品方面。你知道，例如在美国，我们几乎每天交易的所有股权中有 25%&nbsp;。这些都是巨额数字，对吧？Citadel Securities 每天在所有资产类别中的交易量高达每天 4000 亿美元。</p><p><strong>Nicolai Tangen：对于未来 5 到 10 年，你认为 Citadel Securities 会是什么样子？</strong></p><p><strong>Ken Griffin：</strong>我认为它将和今天的样子非常相似，但我们将深入涉足更多产品，丰富我们的业务，并扩大与更多交易伙伴的联系，我们还提供一系列投资者真正重视的其他服务，比如企业融资和新发行的股票。随着我们继续解决客户面临的挑战和问题，它将在未来几年扩大规模和范围。</p><p><strong>Nicolai Tangen：对于当前的地缘政治形势，你有何看法？</strong></p><p><strong>Ken Griffin：</strong>你知道，你我都非常幸运，我们真的成长于一个和平的时代，直到最近的两三年。看着乌克兰的战争在我们眼前展开真是心碎。这是令人难以置信的，你曾想过在你的一生中欧洲会再次爆发战争吗？不会的。但现在，我们正在亲眼目睹这种情况，看到乌克兰人民和经济在与俄罗斯纠缠的战争中蒙受的可怕损失和毁灭性影响，这真的是令人心碎。</p><p>当然，就在几天前，我们看到伊朗对以色列发动袭击。以色列一直处于巨大的困境中，中东的情况可能不像乌克兰的战争那样令人惊讶。中东一直是更容易受到地缘政治挑战的地区，但无论如何，去年十月的事件、加沙的战争都是非常令人心碎的时刻。</p><p><strong>Nicolai Tangen：那么，Ken Griffin，如果有人要求您接管美国的财政，您会这样做吗？</strong></p><p><strong>Ken Griffin：</strong>看，如果美国面临财政挑战，我能够帮助这个国家，当然我会这样做。</p><p><strong>Nicolai Tangen：接下来谈谈企业文化吧，您已经谈到了人才的重要性。那么，您花在招聘上的时间有多少呢？</strong></p><p><strong>Ken Griffin：</strong>我一直在和候选人交谈，没有比我们引进的人才更重要的事情了。他们在我们这里得到培养，在资本的投放和企业的建设方面领导着这家公司。</p><p><strong>Nicolai Tangen：你们有很多应聘者，对吧？我觉得，你们在纽约有 1500 个职位，但你们收到了 10 万份申请，对吧？</strong></p><p><strong>Ken Griffin</strong>：是的，我们收到了来自世界各地的大约 10 万份申请。让我告诉你，让我最开心的是，全世界的人都知道我们一周工作 5 天，这说明世界各地有大量的年轻人希望进入一个环境，在那里他们会受到良好的指导和领导发展，他们将拥有出色的职业生涯。这让我对未来充满了乐观，我希望我们这些在全球经营企业的人能够和这些学生达成共识，给予他们让他们拥有出色职业生涯的经验。</p><p><strong>Nicolai Tangen：假设现在我是这 10 万人之一，我成功地得到了和你的面试机会。当然，我有点紧张，因为你是一个非常有名的人。你会问我什么问题？</strong></p><p><strong>Ken Griffin：</strong>我会是你见到的第四个人，所以有一系列非常棒的问题要问你。我寻找的是有野心的人。我希望在 Citadel 找到那些真正想要改变金融世界的人，他们想要过上充满影响力的生活，他们想要在这个世界上产生影响。我寻找的是强大的沟通能力。我认为能够传达思想是非常重要的，无论你在生活中追求什么商业目标，你都必须能够表达自己的想法。</p><p>我们总是在公司内辩论我们的想法的优缺点，以找到真相。因此，我寻找有雄心、沟通技巧和能够在广泛领域进行推理和合理化的能力，我希望找到那些真正优秀的思考者，因为解决问题对我们每天的工作都是如此根本性的，而优秀的问题解决者就是在 Citadel 取得成功的人。</p><p><strong>Nicolai Tangen：你能从简历中看出这些特质吗？还是你需要和人见面？</strong></p><p><strong>Ken Griffin：</strong>你需要和人见面。今天人们知道如何写简历，以迎合雇主的需求。</p><p><strong>Nicolai Tangen：你如何判断我是否是一个优秀的问题解决者呢？</strong></p><p><strong>Ken Griffin：</strong>「你解决了什么问题？」每个学生都会有解决问题的故事，无论是他们启动的洗衣服务，还是他们以前的暑期工作，或者是他们写的论文，都有许多机会让学生展示他们真正优秀的问题解决能力。</p><p><strong>Nicolai Tangen：你解决的最困难的问题是什么？</strong></p><p><strong>Ken Griffin：</strong>好吧，目前最困难的问题尚未解决，但您知道，有很多工作正在进行，其中一个具有挑战性的问题是多周期优化。多周期优化指的是对股票未来一天、一周、一个月或一年的走势有不同看法，然后在当前时刻如何根据这些不同看法创建最佳投资组合。这涉及到我们必须做出的资本配置决策。这是我们在 Citadel 尚未完全解决的一个有趣且具有挑战性的问题。</p><p><strong>Nicolai Tangen：我在某处读到您说过，如果您天生喜欢成为一个优秀的竞争者，您会喜欢在这里工作。这是什么意思？</strong></p><p><strong>Ken Griffin：</strong>我们毫不掩饰，我们希望雇佣那些真正享受竞争并善于取胜的人。金融市场每天都为竞争者提供一份成绩单，告诉他们自己在竞争中的表现如何。我们发现，那些喜欢竞争、喜欢胜利的人喜欢在这里工作，因为他们喜欢看到自己在全球领先的金融机构之一的工作成果，喜欢看到他们的研究成果体现在他们构建和管理的投资组合中。</p><p><strong>Nicolai Tangen：您对领导力的看法是什么？对您来说，什么是优秀的领导力？</strong></p><p><strong>Ken Griffin：</strong>优秀的领导力体现在对手头现实情况的处理上。优秀的领导者对所面临的问题、挑战和机会非常客观，对这些问题、挑战和机会做出的决策也很理性。他们不会受到已付成本谬误的影响，也不会在局势不乐观时失去希望，而是能够始终做出良好的理性决策。</p><p><strong>Nicolai Tangen：你是一个优秀的领导者吗？</strong></p><p><strong>Ken Griffin：</strong>大部分时间里是的。速度在决策中是一个关键因素，在坐标轴上，一个轴上是准确性，另一个轴上就是速度。重要的是要明白在任何时候两个轴之间的权衡是什么。有时候，准确度接近正确且快速比绝对正确但缓慢更为重要。</p><p>改变主意的成本是决定你需要有多快的一个关键因素。如果你打算投资一个需要 40 年才能完成的房地产开发项目，你不需要快，你需要思考得彻底，因为一旦你开始了这段旅程，这将是一个非常漫长的旅程。而如果你购买了 5 亿美元的苹果股票，第二天你就意识到你错过了一个重要事实，你可以迅速采取行动退出这笔交易。</p><p><strong>Nicolai Tangen：你如何平衡分析和直觉？</strong></p><p><strong>Ken Griffin：</strong>最好的直觉实际上几乎像潜意识分析一样。当人们告诉我，「仅凭直觉，我相信 X」，我在思考的是，这是否是他们的潜意识在发挥作用，他们在这种问题上有过很多次的经验，他们大致知道答案是什么，但他们还没有把它写下来，但他们的直觉实际上更多地反映了他们分析问题和告诉你该怎么做的内在能力。</p><p>有些人的直觉似乎只是：早上喝了什么咖啡，所以我应该做多或做空标普 500&nbsp;，因为那天喝咖啡的情况不错。但这里不适用，在 Citadel，直觉实际上是分析师大脑中正在进行的分析的反映，这些分析可能尚未完全形成或完全显现。</p><h2>业余生活</h2><p><strong>Nicolai Tangen：如果你离开 Citadel 会发生什么？</strong></p><p><strong>Ken Griffin：</strong>这是一个很好的问题，好消息是我在这里有很多人可以成功地经营这个业务，没有我也可以。我不想离开，我喜欢我的工作，我爱我一起工作的人，这对我来说真的是一种热情。所以我不想想到那一天，但如果不幸发生，我有伟大的合作伙伴会继续经营这家公司。</p><p><strong>Nicolai Tangen：如果你再次回到大学，你会学习什么？</strong></p><p><strong>Ken Griffin：</strong>哇，那么我是 20 岁的时候，还是现在这个年龄？</p><p><strong>Nicolai Tangen：你是你现在的年龄。</strong></p><p><strong>Ken Griffin：</strong>我可能会回到大学，学习一些关于哲学和政府领域的知识，这些一直是我感兴趣的问题。良好的治理很重要，有一个坚实的哲学基础我认为有助于更好地制定政策。我可能还会花一些时间研究数学和计算机科学，更好地了解今天的最新技术。我已经很久没有在课堂上学习数学或计算机科学了，看看今天这些领域的世界发展到什么地步会很有趣。</p><p><strong>Nicolai Tangen：你最好奇的是什么？</strong></p><p><strong>Ken Griffin：</strong>我会说我的好奇心涵盖了从生物技术到计算机科学的创新，所以 STEM（Science、Technology、Engineering、Mathematics 四门学科英文首字母的缩写）是我感兴趣的领域。我对全球 STEM 领域的发展非常感兴趣，从核裂变、核聚变到微处理器和基因工程，我对了解更多关于这些广泛领域的问题和发展有着无法满足的渴望。</p><p><strong>Nicolai Tangen：当你不花时间在这上面时，你怎么放松呢？</strong></p><p><strong>Ken Griffin：</strong>我非常喜欢骑自行车，迈阿密这里有很棒的自行车道，而我非常幸运地有三个年轻的孩子，都差不多是青少年，所以大部分时间，我基本上都在陪伴着他们，消耗着我的所有空闲时间。</p><p><strong>Nicolai Tangen：谈到年轻人，我们有成千上万的年轻听众，你对年轻人有什么建议？</strong></p><p><strong>Ken Griffin：</strong>现在，你知道，三十年来我的建议并没有改变多少，追求你热爱的事情，要想在某件事上表现出色，你必须对这份工作充满激情。如果你没有激情，你就不会在这方面表现出色，你也不会对你的职业满意，你需要追求真正让你早起想去做的事情。这可能是成为一名医生，可能是成为一名律师，可能是选股，但你必须找到你早上起床想要做的事情，什么是对你内在有动力的东西。</p><p>如果你受到外在动机的驱使，你会觉得生活很肤浅，你需要找到生命中的内在呼唤。记得这里曾经有一个年轻女子，大约三十年前的事了，她在投资团队非常有天赋，和我们在一起大约一年半两年，她和她的经理走进来说她在考虑去医学院，我需要你说服她留在 Citadel。我说，好吧，问题在于，她一走进我的办公室，我就会提议给她写一封推荐信，世界迫切需要另一个优秀的医生，如果那是她想成为的，我想帮助她实现她的梦想。</p><p><strong>Nicolai Tangen：那么，就以这样一个很好的地方结束吧，你似乎已经实现了你的梦想，并且你正在努力使 Citadel 成为有史以来最成功的投资公司，所以我必须真诚地向你表示祝贺，并感谢你今天来参加节目，非常感谢。</strong></p><p><a href=\\\"https://www.theblockbeats.info/news/53424\\\" target=\\\"_blank\\\">原文链接</a></p>\",\"extraction_tags\":\"\",\"source_type\":\"original\",\"source_urls\":\"\",\"next_post\":{\"title\":\"Variant Fund：加密世界如何塑造更有品位的AI模型？\",\"entity_id\":5195120,\"id\":5195120},\"keywords\":\"[{\\\"name\\\":\\\"NBIM\\\"},{\\\"name\\\":\\\"\\\\u5bf9\\\\u8c08\\\"},{\\\"name\\\":\\\"Citadel\\\"},{\\\"name\\\":\\\"CEO\\\"},{\\\"name\\\":\\\"\\\\uff1a\\\"},{\\\"name\\\":\\\"\\\\u7f8e\\\\u56fd\\\"},{\\\"name\\\":\\\"\\\\u7ecf\\\\u6d4e\\\"},{\\\"name\\\":\\\"\\\\u3001\\\"},{\\\"name\\\":\\\"AI\\\"},{\\\"name\\\":\\\"\\\\u6ce1\\\\u6cab\\\"},{\\\"name\\\":\\\"\\\\u4e0e\\\"},{\\\"name\\\":\\\"\\\\u7ecf\\\\u8425\\\"},{\\\"name\\\":\\\"\\\\u7406\\\\u5ff5\\\"}]\"},\"user\":{\"type\":\"SET_POST_USER\",\"id\":2147486423,\"avatar\":\"https://piccdn.0daily.com/201812/06/2373fb6fb149bf8ecba328b7a216daab.png\",\"name\":\"区块律动BlockBeats\",\"introduction\":\"关注区块链、数字加密行业，首选媒体—律动BlockBeats\",\"title\":\"特邀作者\",\"total\":\"1488\"},\"comments\":[],\"counters\":{\"view_count\":112,\"pv\":108,\"pv_mobile\":3,\"pv_app\":1,\"favorite\":0,\"comment\":0,\"like\":0},\"secondary\":[{\"secondary_tag\":19,\"column_id\":null,\"name\":\"金融\",\"slug\":\"5cce5347bb17e\",\"type\":2},{\"secondary_tag\":24,\"column_id\":null,\"name\":\"投资\",\"slug\":\"5cce545fc0fc2\",\"type\":2},{\"secondary_tag\":493,\"column_id\":null,\"name\":\"AI\",\"slug\":\"63cf4144a723f\",\"type\":2}],\"articleList\":[{\"id\":5195120,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":1464,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/09091541/fqxfm555n2tz3x8j\"],\"template_title\":\"Variant Fund：加密世界如何塑造更有品位的AI模型？\"},\"stat_belong\":\"\",\"title\":\"Variant Fund：加密世界如何塑造更有品位的AI模型？\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"基于品味的模型往往更难优化，因为它们是集体与个体决定的混合体；没有明显的答案或输出。\",\"cover\":\"https://piccdn.0daily.com/202405/09091541/fqxfm555n2tz3x8j\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147492518,\"user_id_edited\":2147501183,\"user_id_created\":2147664284,\"user_id_tagged\":0,\"edited_at\":\"2024-05-09 18:08:21\",\"published_at\":\"2024-05-09 21:00:00\",\"updated_at\":\"2024-05-09 21:00:05\",\"created_at\":\"2024-05-09 17:10:31\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"Variant\"},{\"name\":\"Fund\"},{\"name\":\"：\"},{\"name\":\"加密\"},{\"name\":\"世界\"},{\"name\":\"如何\"},{\"name\":\"塑造\"},{\"name\":\"更\"},{\"name\":\"有\"},{\"name\":\"品位\"},{\"name\":\"的\"},{\"name\":\"AI\"},{\"name\":\"模型\"},{\"name\":\"？\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"493\\\",\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147492518,\"institution_id\":57,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"深潮TechFlow\",\"title\":\"特邀作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"15510191370\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"深潮TechFlow\",\"avatar_url\":\"https://piccdn.0daily.com/202005/07/f9e02135774aec88bdeeb8bcfc8c7f96.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"深潮TechFlow是区块链行业原创深度媒体\",\"sex\":\"male\",\"job\":null,\"industry\":\"金融\",\"birthday\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147489084,\"created_at\":\"2020-05-07 16:56:30\",\"updated_at\":\"2020-09-03 11:40:26\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195125,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":504,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/09113521/0w775ldrzby3buxg\"],\"template_title\":\"SignalPlus波动率专栏(20240509)：BTC持续回吐涨幅\"},\"stat_belong\":\"\",\"title\":\"SignalPlus波动率专栏(20240509)：BTC持续回吐涨幅\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"​币价上，BTC 本周表现不佳，回吐了上周五以来宏观利好带来的大半涨幅。期权方面，隐含波动率在近期低点小幅震荡，前端曲面较平，ETH 相较 BTC 仍有较高的 Vol Premium。\",\"cover\":\"https://piccdn.0daily.com/202405/09113521/0w775ldrzby3buxg\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147520128,\"user_id_edited\":2147503370,\"user_id_created\":2147520128,\"user_id_tagged\":0,\"edited_at\":\"2024-05-09 20:27:13\",\"published_at\":\"2024-05-09 20:27:14\",\"updated_at\":\"2024-05-09 20:27:14\",\"created_at\":\"2024-05-09 19:33:25\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"SignalPlus\"},{\"name\":\"波动\"},{\"name\":\"率\"},{\"name\":\"专栏\"},{\"name\":\"20240509\"},{\"name\":\"：\"},{\"name\":\"BTC\"},{\"name\":\"持续\"},{\"name\":\"回吐\"},{\"name\":\"涨幅\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"7\\\",\\\"name\\\":\\\"BTC\\\",\\\"slug\\\":\\\"5c949aef62a92\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"8\\\",\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"19\\\",\\\"name\\\":\\\"\\\\u91d1\\\\u878d\\\",\\\"slug\\\":\\\"5cce5347bb17e\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"27\\\",\\\"name\\\":\\\"\\\\u653f\\\\u7b56\\\",\\\"slug\\\":\\\"5d06643e6e833\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"54\\\",\\\"name\\\":\\\"\\\\u8d27\\\\u5e01\\\",\\\"slug\\\":\\\"5dd376d748fca\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"88\\\",\\\"name\\\":\\\"\\\\u671f\\\\u6743\\\",\\\"slug\\\":\\\"5e5657dfd2824\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"BTC\\\",\\\"slug\\\":\\\"5c949aef62a92\\\"},{\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\"},{\\\"name\\\":\\\"\\\\u91d1\\\\u878d\\\",\\\"slug\\\":\\\"5cce5347bb17e\\\"},{\\\"name\\\":\\\"\\\\u653f\\\\u7b56\\\",\\\"slug\\\":\\\"5d06643e6e833\\\"},{\\\"name\\\":\\\"\\\\u8d27\\\\u5e01\\\",\\\"slug\\\":\\\"5dd376d748fca\\\"},{\\\"name\\\":\\\"\\\\u671f\\\\u6743\\\",\\\"slug\\\":\\\"5e5657dfd2824\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147520128,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"SignalPlus\",\"title\":\"新锐作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"13058704689\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"SignalPlus\",\"avatar_url\":\"https://piccdn.0daily.com/202303/22/a3c1eda01a248ca58d4055ea40cc8e62.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"SignalPlus是一家专业的加密期权交易工具平台。\",\"sex\":\"male\",\"job\":null,\"industry\":null,\"birthday\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147503370,\"created_at\":\"2022-11-03 10:55:56\",\"updated_at\":\"2023-03-22 13:39:48\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195117,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":2552,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/09102140/ifnez4jjy9honyqr\"],\"template_title\":\"特朗普要「让NFT再次伟大」，加密货币或成竞选重要议题\"},\"stat_belong\":\"\",\"title\":\"特朗普要「让NFT再次伟大」，加密货币或成竞选重要议题\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"「我会阻止针对加密货币的敌意，如果我们要拥抱加密，就需要他们留在这里」\\n\",\"cover\":\"https://piccdn.0daily.com/202405/09102140/ifnez4jjy9honyqr\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147486423,\"user_id_edited\":2147501183,\"user_id_created\":2147664284,\"user_id_tagged\":0,\"edited_at\":\"2024-05-09 18:21:54\",\"published_at\":\"2024-05-09 19:00:00\",\"updated_at\":\"2024-05-09 19:00:05\",\"created_at\":\"2024-05-09 16:48:56\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"特朗普\"},{\"name\":\"要\"},{\"name\":\"「\"},{\"name\":\"让\"},{\"name\":\"NFT\"},{\"name\":\"再次\"},{\"name\":\"伟大\"},{\"name\":\"」，\"},{\"name\":\"加密\"},{\"name\":\"货币\"},{\"name\":\"或成\"},{\"name\":\"竞选\"},{\"name\":\"重要\"},{\"name\":\"议题\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"19\\\",\\\"name\\\":\\\"\\\\u91d1\\\\u878d\\\",\\\"slug\\\":\\\"5cce5347bb17e\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"54\\\",\\\"name\\\":\\\"\\\\u8d27\\\\u5e01\\\",\\\"slug\\\":\\\"5dd376d748fca\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"76\\\",\\\"name\\\":\\\"NFT\\\",\\\"slug\\\":\\\"5e09865df1337\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"84\\\",\\\"name\\\":\\\"SEC\\\",\\\"slug\\\":\\\"5e549a2164134\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"\\\\u91d1\\\\u878d\\\",\\\"slug\\\":\\\"5cce5347bb17e\\\"},{\\\"name\\\":\\\"\\\\u8d27\\\\u5e01\\\",\\\"slug\\\":\\\"5dd376d748fca\\\"},{\\\"name\\\":\\\"NFT\\\",\\\"slug\\\":\\\"5e09865df1337\\\"},{\\\"name\\\":\\\"SEC\\\",\\\"slug\\\":\\\"5e549a2164134\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147486423,\"institution_id\":57,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"区块律动BlockBeats\",\"title\":\"特邀作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"17611305985\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"区块律动BlockBeats\",\"avatar_url\":\"https://piccdn.0daily.com/201812/06/2373fb6fb149bf8ecba328b7a216daab.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"关注区块链、数字加密行业，首选媒体—律动BlockBeats\",\"sex\":\"male\",\"job\":null,\"industry\":null,\"birthday\":\"2018-01-31 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147489084,\"created_at\":\"2018-11-21 01:10:36\",\"updated_at\":\"2021-05-21 14:49:18\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195099,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":4488,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/08093439/66hmihe1sp3p333p\"],\"template_title\":\"灰度报告：「公链和代币化革命」，谁是RWA的最大受益者？\"},\"stat_belong\":\"\",\"title\":\"灰度报告：「公链和代币化革命」，谁是RWA的最大受益者？\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"虽然各种资产都可从代币化趋势中受益，但最有潜力的则是能提供通用全球平台的协议。\\n\",\"cover\":\"https://piccdn.0daily.com/202405/08093439/66hmihe1sp3p333p\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147512995,\"user_id_edited\":2147501183,\"user_id_created\":2147501183,\"user_id_tagged\":0,\"edited_at\":\"2024-05-09 14:43:14\",\"published_at\":\"2024-05-09 15:30:00\",\"updated_at\":\"2024-05-09 15:30:02\",\"created_at\":\"2024-05-08 17:28:43\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"灰度\"},{\"name\":\"报告\"},{\"name\":\"：「\"},{\"name\":\"公链\"},{\"name\":\"和\"},{\"name\":\"代币\"},{\"name\":\"化\"},{\"name\":\"革命\"},{\"name\":\"」，\"},{\"name\":\"谁\"},{\"name\":\"是\"},{\"name\":\"RWA\"},{\"name\":\"的\"},{\"name\":\"最大\"},{\"name\":\"受益者\"},{\"name\":\"？\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"11\\\",\\\"name\\\":\\\"\\\\u516c\\\\u94fe\\\",\\\"slug\\\":\\\"5c98b5e177caa\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"24\\\",\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"86\\\",\\\"name\\\":\\\"\\\\u7070\\\\u5ea6\\\",\\\"slug\\\":\\\"5e54a032e7f29\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"495\\\",\\\"name\\\":\\\"RWA\\\",\\\"slug\\\":\\\"63d4f3eb97731\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"\\\\u516c\\\\u94fe\\\",\\\"slug\\\":\\\"5c98b5e177caa\\\"},{\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\"},{\\\"name\\\":\\\"\\\\u7070\\\\u5ea6\\\",\\\"slug\\\":\\\"5e54a032e7f29\\\"},{\\\"name\\\":\\\"RWA\\\",\\\"slug\\\":\\\"63d4f3eb97731\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147512995,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"Foresight News\",\"title\":\"新锐作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"18918342550\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"Foresight News\",\"avatar_url\":\"https://piccdn.0daily.com/202204/28/cf367efb2e5a0da46dd14c9e01057b4c.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"Web 3.0 & 区块链时代全球资讯前沿站，一起「遇见」未来。\",\"sex\":\"male\",\"job\":\"其他\",\"industry\":\"互联网\",\"birthday\":\"2022-02-02 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147503370,\"created_at\":\"2022-02-28 15:22:00\",\"updated_at\":\"2022-04-28 14:08:55\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195106,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":1226,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/09054723/n0zqs2b90tm8i9oa\"],\"template_title\":\"超10万ETH质押，Morpheus能否成为AI赛道的佼佼者？\"},\"stat_belong\":\"\",\"title\":\"超10万ETH质押，Morpheus能否成为AI赛道的佼佼者？\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"超20万枚MOR代币已领取。\",\"cover\":\"https://piccdn.0daily.com/202405/09054723/n0zqs2b90tm8i9oa\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":\"{\\\"android_title\\\":\\\"\\\\u8d8510\\\\u4e07ETH\\\\u8d28\\\\u62bc\\\\uff0cMorpheus\\\\u80fd\\\\u5426\\\\u6210\\\\u4e3aAI\\\\u8d5b\\\\u9053\\\\u7684\\\\u4f7c\\\\u4f7c\\\\u8005\\\\uff1f\\\",\\\"android_content\\\":\\\"\\\\u8d8520\\\\u4e07\\\\u679aMOR\\\\u4ee3\\\\u5e01\\\\u5df2\\\\u9886\\\\u53d6\\\\u3002\\\",\\\"ios_title\\\":\\\"\\\\u8d8510\\\\u4e07ETH\\\\u8d28\\\\u62bc\\\\uff0cMorpheus\\\\u80fd\\\\u5426\\\\u6210\\\\u4e3aAI\\\\u8d5b\\\\u9053\\\\u7684\\\\u4f7c\\\\u4f7c\\\\u8005\\\\uff1f\\\",\\\"ios_content\\\":\\\"\\\\u8d8520\\\\u4e07\\\\u679aMOR\\\\u4ee3\\\\u5e01\\\\u5df2\\\\u9886\\\\u53d6\\\\u3002\\\",\\\"is_pushed\\\":1,\\\"push_type\\\":\\\"all\\\",\\\"sound\\\":\\\"\\\",\\\"expire_time\\\":\\\"4h\\\",\\\"pushed_at\\\":\\\"2024-05-09 14:17:00\\\"}\",\"user_id\":2147660893,\"user_id_edited\":476606870,\"user_id_created\":2147660893,\"user_id_tagged\":0,\"edited_at\":\"2024-05-09 14:17:13\",\"published_at\":\"2024-05-09 14:17:14\",\"updated_at\":\"2024-05-09 14:17:36\",\"created_at\":\"2024-05-09 10:46:44\",\"pin\":0,\"pushed_at\":\"2024-05-09 14:17:00\",\"keywords\":[{\"name\":\"超\"},{\"name\":\"10\"},{\"name\":\"万\"},{\"name\":\"ETH\"},{\"name\":\"质押\"},{\"name\":\"，\"},{\"name\":\"Morpheus\"},{\"name\":\"能否\"},{\"name\":\"成为\"},{\"name\":\"AI\"},{\"name\":\"赛道\"},{\"name\":\"的\"},{\"name\":\"佼佼者\"},{\"name\":\"？\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"8\\\",\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"493\\\",\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\"},{\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147660893,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"Asher\",\"title\":\"资深作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"18801077830\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"Asher\",\"avatar_url\":\"https://piccdn.0daily.com/202312/11/47eab1f028e1ebe1696cf92de5f6950c.jpeg\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"ODAILY 研究员 | 加密爱好者 | 个人推特：@Asher_0210\",\"sex\":\"male\",\"job\":\"自由职业者\",\"industry\":\"金融\",\"birthday\":\"1996-12-15 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":4,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147503370,\"created_at\":\"2023-12-04 11:25:05\",\"updated_at\":\"2023-12-11 17:52:21\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195107,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":2399,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/09024930/l5fan55vdvx04nou\"],\"template_title\":\"Bankless：积分计划与高FDV空投模式的困境\"},\"stat_belong\":\"\",\"title\":\"Bankless：积分计划与高FDV空投模式的困境\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"“积分”meta变得过于明显而无法持续下去。\\n\",\"cover\":\"https://piccdn.0daily.com/202405/09024930/l5fan55vdvx04nou\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147492518,\"user_id_edited\":2147501183,\"user_id_created\":2147501183,\"user_id_tagged\":0,\"edited_at\":\"2024-05-09 10:55:20\",\"published_at\":\"2024-05-09 11:20:00\",\"updated_at\":\"2024-05-09 11:20:02\",\"created_at\":\"2024-05-09 10:48:43\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"Bankless\"},{\"name\":\"：\"},{\"name\":\"积分\"},{\"name\":\"计划\"},{\"name\":\"与\"},{\"name\":\"高\"},{\"name\":\"FDV\"},{\"name\":\"空投\"},{\"name\":\"模式\"},{\"name\":\"的\"},{\"name\":\"困境\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"24\\\",\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"458\\\",\\\"name\\\":\\\"\\\\u7a7a\\\\u6295\\\",\\\"slug\\\":\\\"635650d07dcc4\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"54\\\",\\\"name\\\":\\\"\\\\u8d27\\\\u5e01\\\",\\\"slug\\\":\\\"5dd376d748fca\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"487\\\",\\\"name\\\":\\\"Bankless\\\",\\\"slug\\\":\\\"63bb920716459\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\"},{\\\"name\\\":\\\"\\\\u8d27\\\\u5e01\\\",\\\"slug\\\":\\\"5dd376d748fca\\\"},{\\\"name\\\":\\\"\\\\u7a7a\\\\u6295\\\",\\\"slug\\\":\\\"635650d07dcc4\\\"},{\\\"name\\\":\\\"Bankless\\\",\\\"slug\\\":\\\"63bb920716459\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147492518,\"institution_id\":57,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"深潮TechFlow\",\"title\":\"特邀作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"15510191370\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"深潮TechFlow\",\"avatar_url\":\"https://piccdn.0daily.com/202005/07/f9e02135774aec88bdeeb8bcfc8c7f96.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"深潮TechFlow是区块链行业原创深度媒体\",\"sex\":\"male\",\"job\":null,\"industry\":\"金融\",\"birthday\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147489084,\"created_at\":\"2020-05-07 16:56:30\",\"updated_at\":\"2020-09-03 11:40:26\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195098,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":2568,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/08092814/rasf1hpl4aejzbty\"],\"template_title\":\"节点销售哪家最有诚意？数据对比 Aethir、Sopon、CARV\"},\"stat_belong\":\"\",\"title\":\"节点销售哪家最有诚意？数据对比 Aethir、Sopon、CARV\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"从节点代币奖励来看，CARV 是最为慷慨的， 25% 的总量奖励节点是三个里面分配最多的，并且在第一年牛市中释放总量 12.5% 的代币，是其它两个项目的两倍多。\",\"cover\":\"https://piccdn.0daily.com/202405/08092814/rasf1hpl4aejzbty\",\"cover_mobile\":null,\"source_type\":\"contribution\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147483198,\"user_id_edited\":2147501183,\"user_id_created\":2147501183,\"user_id_tagged\":0,\"edited_at\":\"2024-05-08 17:28:24\",\"published_at\":\"2024-05-08 21:00:00\",\"updated_at\":\"2024-05-08 21:00:03\",\"created_at\":\"2024-05-08 17:25:21\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"节点\"},{\"name\":\"销售\"},{\"name\":\"哪家\"},{\"name\":\"最有\"},{\"name\":\"诚意\"},{\"name\":\"？\"},{\"name\":\"数据\"},{\"name\":\"对比\"},{\"name\":\"Aethir\"},{\"name\":\"、\"},{\"name\":\"Sopon\"},{\"name\":\"、\"},{\"name\":\"CARV\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"493\\\",\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"8\\\",\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\"},{\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147483198,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"星球君的朋友们\",\"title\":\"特邀作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"18510780677\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"星球君的朋友们\",\"avatar_url\":\"https://piccdn.0daily.com/201807/09/20c7c4fc7da2660aef23882fc3447417.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"优质区块链文章转载\",\"sex\":\"female\",\"job\":\"创业者\",\"industry\":\"金融\",\"birthday\":\"2018-05-11 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":1,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147483094,\"created_at\":null,\"updated_at\":\"2019-03-22 17:09:09\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195096,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":2111,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/08090819/wnmbspxyzslt2ebj\"],\"template_title\":\"5月加密市场前瞻：Narrative与Catalyst下的代币布局\"},\"stat_belong\":\"\",\"title\":\"5月加密市场前瞻：Narrative与Catalyst下的代币布局\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"“事件产生预期，预期催生市场关注，市场关注推动价格上涨。”\\n\",\"cover\":\"https://piccdn.0daily.com/202405/08090819/wnmbspxyzslt2ebj\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147492518,\"user_id_edited\":2147501183,\"user_id_created\":2147664284,\"user_id_tagged\":0,\"edited_at\":\"2024-05-08 17:24:56\",\"published_at\":\"2024-05-08 20:00:00\",\"updated_at\":\"2024-05-08 20:00:03\",\"created_at\":\"2024-05-08 17:04:53\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"5\"},{\"name\":\"月\"},{\"name\":\"加密\"},{\"name\":\"市场\"},{\"name\":\"前瞻\"},{\"name\":\"：\"},{\"name\":\"Narrative\"},{\"name\":\"与\"},{\"name\":\"Catalyst\"},{\"name\":\"下\"},{\"name\":\"的\"},{\"name\":\"代币\"},{\"name\":\"布局\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"187\\\",\\\"name\\\":\\\"Solana\\\",\\\"slug\\\":\\\"6008f9cebb6a9\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"488\\\",\\\"name\\\":\\\"Meme\\\",\\\"slug\\\":\\\"63bb92950b2f4\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"493\\\",\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"Solana\\\",\\\"slug\\\":\\\"6008f9cebb6a9\\\"},{\\\"name\\\":\\\"Meme\\\",\\\"slug\\\":\\\"63bb92950b2f4\\\"},{\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147492518,\"institution_id\":57,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"深潮TechFlow\",\"title\":\"特邀作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"15510191370\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"深潮TechFlow\",\"avatar_url\":\"https://piccdn.0daily.com/202005/07/f9e02135774aec88bdeeb8bcfc8c7f96.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"深潮TechFlow是区块链行业原创深度媒体\",\"sex\":\"male\",\"job\":null,\"industry\":\"金融\",\"birthday\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147489084,\"created_at\":\"2020-05-07 16:56:30\",\"updated_at\":\"2020-09-03 11:40:26\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195100,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":2514,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/08111021/wsa05mqbz2hv15oh\"],\"template_title\":\"Bitget研究院：减半后矿工成本价达到6万美元，若跌破或迎来反弹机会\"},\"stat_belong\":\"\",\"title\":\"Bitget研究院：减半后矿工成本价达到6万美元，若跌破或迎来反弹机会\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"昨日BTC短时跌破63000美元，现报价62500美元左右，目前比特币矿机出厂的大概功率在30W/T，关机价格大概在60000美元左右。\",\"cover\":\"https://piccdn.0daily.com/202405/08111021/wsa05mqbz2hv15oh\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147523689,\"user_id_edited\":2147503370,\"user_id_created\":2147523689,\"user_id_tagged\":0,\"edited_at\":\"2024-05-08 19:36:22\",\"published_at\":\"2024-05-08 19:36:23\",\"updated_at\":\"2024-05-08 19:36:23\",\"created_at\":\"2024-05-08 19:09:45\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"Bitget\"},{\"name\":\"研究院\"},{\"name\":\"：\"},{\"name\":\"减半\"},{\"name\":\"后\"},{\"name\":\"矿工\"},{\"name\":\"成本价\"},{\"name\":\"达到\"},{\"name\":\"6\"},{\"name\":\"万美元\"},{\"name\":\"，\"},{\"name\":\"若\"},{\"name\":\"跌破\"},{\"name\":\"或\"},{\"name\":\"迎来\"},{\"name\":\"反弹\"},{\"name\":\"机会\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"519\\\",\\\"name\\\":\\\"Bitget\\\",\\\"slug\\\":\\\"6531f5f64ca5d\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"7\\\",\\\"name\\\":\\\"BTC\\\",\\\"slug\\\":\\\"5c949aef62a92\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"8\\\",\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"24\\\",\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\",\\\"is_post_show\\\":\\\"0\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"BTC\\\",\\\"slug\\\":\\\"5c949aef62a92\\\"},{\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\"},{\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\"},{\\\"name\\\":\\\"Bitget\\\",\\\"slug\\\":\\\"6531f5f64ca5d\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147523689,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"Bitget研究院\",\"title\":\"新锐作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"123148463\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"Bitget研究院\",\"avatar_url\":\"https://piccdn.0daily.com/202307/28081410/g03hmwrsk77q9ozy.jpg\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"Bitget研究院专注于“聚焦链上数据，挖掘价值资产”。\",\"sex\":\"male\",\"job\":null,\"industry\":null,\"birthday\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]",
          "description": "这段采访来自挪威央行投资管理公司（Norges Bank Investment Management）的首席投资官 Nicolai Tangen 的播客 In Good Company。挪威央行投资管理公司管理着全球最大的主权财富基金——挪威主权财富基金，截止今年初，该基金规模已经达到 16 万亿挪威克朗（10.78 万亿人民币），根据棱镜统计， 2023 年其回报率达 16% ，全年浮盈 22220 亿挪威克朗（1.5 万亿人民币），创历史新高。用一个更直观的角度，相当于给挪威全国 553.4 万人，每人赚了 27 万人民币。\n\n可以说，挪威央行投资管理公司是这个星球上金融领域最大的买方，这也让身为首席投资官的 Nicolai Tangen 可以采访到几乎任何行业大佬，而今天的主角，是 Citadel 的 CEO Ken Griffin。可以说，Citadel 是上一轮美元增发周期中华尔街最耀眼的明星，在 2022 年更是创下了 280 亿美元的收入，在进入加息周期后，Citadel 依然保持着不俗的业绩。\n\n身为 CEO 的 Ken 像个摇滚明星一般，几乎每个月都有他买买买的新闻，2.38 亿美元买下美国历史上最贵公寓，尝试以 75 亿美元价格收购 NFL 迈阿密海豚队及其主场硬石体育场，以及购买 F1 迈阿密大奖赛的部分股份。除此之外，Ken Griffin 也和 Crypto 行业有着不少缘分，旗下做市商业务 Citadel Securities 很早就开始参与加密货币的交易，成为主流的流动性提供商之一。\n在 2021 年底，Ken Griffin 还以 4320 万美元的价格赢得了美国宪法副本的拍卖，从 People Dao 手中抢走了这件珍贵的文物。甚至不少行业从业者都认为 Citadel 就是导致 2022 年算法稳定币项目 Luna/UST 崩盘的幕后黑手，…",
          "link": "https://www.odaily.news/post/5195121",
          "publishedOn": "2024-05-09T14:00:00.000Z",
          "wordCount": 2247,
          "title": "NBIM对谈Citadel CEO：美国经济、AI泡沫与经营理念",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195120",
          "author": "深潮TechFlow",
          "description": "原文作者：Alana Levin\n原文编译：深潮 TechFlow\n在过去两年里，新的 AI 模型层出不穷。这些 AI 模型能够完成许多类型的任务——从查找信息和回答问题，到提供客户支持、校对文档、生成内容等。\n许多这样的任务是客观的，有明确的优化功能：找到正确的答案，识别最相关的信息，检测任何错误或异常等。\n但也有一些模型的输出结果极为主观，比如制作“优秀”的艺术作品或开发“有趣”的视频。我称这些为“具有品味的模型”。基于品味的模型往往更难优化，因为它们是集体与个体决定的混合体；没有明显的答案或输出。因此，频繁的反馈对于帮助模型了解最新的文化偏好尤为宝贵。\n如今，大致有两种方式可以培养模型的“品味”：\n\n基于用户生成的内容/数据（如 Twitter 或 Reddit 的提要），这在理论上可以揭示人类关注的最新动向（从而充当品味的代表）。\n\n利用人类“品味制定者”社区来帮助模型围绕他们的偏好进行主动训练。\n\n第一种方法存在许多不理想的情况。数据可能是孤立的（例如 Reddit 关闭其 API）或引入了偏见（例如，只共享部分数据）。模型也可能过度适应特定平台的算法，尤其是如果它的数据来源选择有限。这可能听起来不重要，直到人们开始想象基于 Twitter 热门内容生成的大量新媒体。这并不理想。\n后一种方法，一个由人类提供反馈的网络，避免了上述许多风险。可能仍然会有偏差，但仅在于它包括了选择加入帮助训练模型的社区成员的偏好。因此，关键在于确保这些社区成员，即制定“品味”的人，与模型真正培养出好品位息息相关。\n加密轨道可以帮助促进这种一致性。在模型中提供所有权/给予参与成员模型输出的经济利益，可以激励他们真正参与。加密货币还使得参与变得更开放和容易：世界上任何地方的任何人都可以贡献，只要他们拥有链上钱包和网络连接。\n一个值得注意的例子是Botto项目。Botto 是一个自治艺术家，$BOTTO 代币持有者有能力帮助每周训练模型。训练很简单：参与者对各种图片进行投赞成或反对票，Botto 从成员的偏好中学习。一周结束时，最受欢迎的作品会被拍卖，而那周帮助训练 Botto 的参与者将获得报酬。\n艺术只是具有品味模型的一个类别。其他可能包括电影、电视、其他形式的故事讲述（小说、短篇小说）、喜剧和广告/品牌活动。即使是几年前，这些具有品味的模型也是不可能的。这些工具表现力较差，速度较慢，无法可靠地指望模型产生有凝聚力的或（在视频的情况下）逼真的输出。只有今天，这些才变得可能。\n重要的是，具有品味的模型拥有大量（且不断增长的）潜在市场。艺术是一个价值数十亿美元的市场。线上消费的内容每年占据了数万亿小时的注意力。如果人们已经打算在这些娱乐形式上花时间和金钱，那么让他们在生产中拥有一定的份额似乎是合理的，这不仅会创造一个更积极的用户基础，还会创造一个满意度更高的用户基础。想象一下，在奥斯卡最佳影片奖中，主要的参与者是帮助训练并开发故事情节的观众，或者为社区创作的电影设立一个全新的奖项，那会非常酷。\n我认为这是创造一种新的内容类别，而不是取代现有的创作。这类似于智能手机和 Instagram 使每个人都能成为摄影师，这些新技术的存在并没有消除实际摄影师的工作，实际上，可能反而让更多人欣赏摄影师的工作。具有品味的模型也是一样：它们通过利用新技术，这里指的是用于消费者所有权和经济对接的加密轨道，创造了一种新的参与形式，从而扩展了上述每个类别。\n在过去几年中，我们已经看到了数千种新模型的出现。接下来的几年可能还会有数百万（甚至更多）的新模型出现，至少有一些模型应该努力以新的方式吸引利益相关者，从更大的开放性和可及性，到尝试激励措施的新型所有权结构。有品位的模型是特别适合这种创新的一个领域，但它们不可能是最后一个。\n原文链接",
          "link": "https://www.odaily.news/post/5195120",
          "publishedOn": "2024-05-09T13:00:00.000Z",
          "wordCount": 1603,
          "title": "Variant Fund：加密世界如何塑造更有品位的AI模型？",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195125",
          "author": "SignalPlus",
          "description": "一份法庭文件上文件显示，由于近期 BTC，SOL 等数字货币价值的上涨，已破产的加密货币交易所 FTX 的几乎所有客户都将能拿回自己的资金，甚至更多，具体来说，目前该公司尚有 145 亿至 163 亿的资产用于偿还债权人约 112 亿美元的欠款，但也有部分投资者因这潜在的风险资产抛售而对近期币价上行空间表示悲观态度。\n另一方面，根据彭博社的报道，全球最大的加密资产管理公司 Graysacle 宣布撤回向美国 SEC 提交的以太坊期货申请，然其并未透露撤回申请的原因，引起了广泛的猜测。\n\nSource: TradingView\n币价上，BTC 本周表现不佳，回吐了上周五以来宏观利好带来的大半涨幅。期权方面，隐含波动率在近期低点小幅震荡，前端曲面较平，ETH 相较 BTC 仍有较高的 Vol Premium。从交易上看，ETH 31 MAY Sell 3700 Buy 3800 的卖出看涨价差策略成为过去一日的焦点，BTC 看涨策略的抛压同样强势，同时伴随着各期限上显著的保护性看跌期权买入，Vol Skew 大幅走低。\n\nSource: Deribit （截至 9 MAY 16: 00 UTC+ 8）\n\nSource: SignalPlus\n\nSource: SignalPlus\n\nData Source: Deribit， ETH 交易总体分布， 31 MAY Sell 3700 Buy 3800 Call Spread\n\nData Source: Deribit，BTC 交易总体分布\n\nSource: Deribit Block Trade\n\nSource: Deribit Block Trade\n\n您可在 ChatGPT 4.0 的 Plugin Store 搜索 SignalPlus ，获取实时加密资讯。如果想即时收到我们的更新，欢迎关注我们的推特账号@SignalPlus_Web3 ，或者加入我们的微信群（添加小助手微信：SignalPlus 123）、Telegram 群以及 Discord 社群，和更多朋友一起交流互动。SignalPlus Official Website：https://www.signalplus.com",
          "link": "https://www.odaily.news/post/5195125",
          "publishedOn": "2024-05-09T12:27:14.000Z",
          "wordCount": 1758,
          "title": "SignalPlus波动率专栏(20240509)：BTC持续回吐涨幅",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195122",
          "author": "PANews",
          "description": "原文作者：Weilin\n继上一轮猫币代替狗币冲上市场的风口浪尖，Meme 币行情近期上演了一场“猫王争霸”。首先，POPCAT 和 Shark Cat（鲨鱼猫，代币 SC）因为 Logo 的 IP 版权问题，一度遭到猫币用户的 FUD，但后来 Shark Cat 在律师的帮助下，团队从猫主人那里获得了版权，引起鲨鱼猫(SC)币价反弹。目前，POPCAT 还没有解决相关问题，也促使部分用户分持仓转移到 SC。\n与此同时，最近的反抗 VC 之风，也影响到了猫主题代币这个 MEME 细分领域。对此，用户正在用自己的方式，力挺社区派的 meme 猫币。有用户认为，POPCAT 和 MICHI、Shark Cat（鲨鱼猫）代表了社区 meme 币，而 MEW 和 MANEKI 等同类项目疑似有 VC 支持，猫系 Memecoin 显然出现了内部争斗。\n从目前的市值排名上看，POPCAT 稳坐市值第一的宝座，拥有超过 4.5 万个持有者，展现了强大的社区力量。而 MICHI 自 4 月 8 日部署以来，市值增长飞速，也让人眼前一亮。\nPOPCAT、SC 因版权意外遭 FUD\nPOPCAT 是现在市值最高的猫币，截至 5 月 9 日，CoinGecko 数据上，POPCAT 市值超过 4.4 亿美元。从 3 月底到 4 月中旬，它的市值从 3.56 亿美元下跌至 1.2 亿美元，但从 4 月中旬起又上涨了约 4.8 亿美元 。\nShark Cat（鲨鱼猫）也是目前是表现出色、成熟的猫主题 meme 币之一。最近的显著增长出现在 5 月 1 日晚间，SC 从 0.045 美元涨至 5 月 2 日晚间的 0.1245 美元，涨幅高达 176.7% 。\nShark Cat 增长主要是因为鲨鱼猫团队锁定了他们的 Logo 使用权。最近围绕这个问题出现了很多 FUD 和戏剧性事件，鲨鱼猫的主人（真…",
          "link": "https://www.odaily.news/post/5195122",
          "publishedOn": "2024-05-09T12:00:00.000Z",
          "wordCount": 1957,
          "title": "从IP争议到反抗VC，Meme社区正上演「猫王争霸」战",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195116",
          "author": "Asher",
          "description": "原文：Multidimensional gas pricing\n编译：Odaily星球日报 Asher\n\n在以太坊网络中，资源都是通过 \"Gas \"这个单一资源来限制和定价的。Gas 是对处理特定交易或区块所需的 \"计算工作量 \"的衡量。Gas 融合了多种类型的 \"努力\"，其中最主要的有：\n\n原始计算（如 ADD, MULTIPLY )\n\n读写以太坊存储（如 SSTORE, SLOAD, ETH transfers）\n\n数据带宽\n\n生成区块 ZK-SNARK 证明的成本\n\n例如，这笔交易总共花费了 47085 Gas。这其中包括：(i) 21000 Gas 的 \"基本费用\"；(ii) 1556 Gas 用于作为交易一部分的 calldata 字节；(iii) 16500 Gas 用于读写存储；(iv) 2149 Gas 用于制作日志；其余用于执行 EVM。用户必须支付的交易费与交易消耗的 Gas 成正比。一个区块最多可包含 3000 万 Gas，Gas 价格通过 EIP-1559 目标机制不断调整，确保区块平均包含 1500 万 Gas。\n\n演示案例\n\n这种方法有一个主要优点：由于所有交易都合并到一个虚拟资源中，因此市场设计非常简单。优化交易以最小化成本很容易，优化区块以收取尽可能高的费用也相对容易（不包括 MEV），而且没有奇怪的激励机制鼓励某些交易与其他交易捆绑以节省费用。\n但这种方法也存在一个主要的低效率问题：它将不同的资源视为可以相互转换，而网络所能处理的实际基本限制却并非如此。理解这个问题的一种方法是看下图：\n\n如果 𝑛 资源有明显的安全限制，那么一维 Gas 可能会使吞吐量降低高达 𝑛 倍。因此，人们对多维 Gas 概念的兴趣由来已久，通过 EIP-4844 ，我们今天实际上已经可以在以太坊上使用多维 Gas 了。这篇文章探讨了这种方法的好处，以及进一步提高…",
          "link": "https://www.odaily.news/post/5195116",
          "publishedOn": "2024-05-09T11:58:54.000Z",
          "wordCount": 2071,
          "title": "V神新文：多维Gas定价，提高以太坊可扩展性",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195123",
          "author": "南枳",
          "description": "原创 | Odaily星球日报\n作者 | 南枳\n\n今日，Optimism 发文宣布使用 OP Stack 构建的 L3 现可加入超级链（Superchain），L3 可以在 OP Stack 上进行构建并与 Optimism Collective 分享收入，从而访问超级链构建者网络，并有资格获得 Retro 资助、空投以及增长活动等。Odaily 将于本文解析这一变革及背后的故事。\n发展计划解读\n基础概念与公告解析\n首先，什么是 OP Stack？OP Stack 是支持超级链开发的开放标准代码库，不限于 L2 链和 DApp 开发者（知名案例包括 Base、Zora Network 等）， L3 生态系统也可以使用。\n另一个重要问题，什么是超级链（Superchain）？超级链是 Optimism 的一大愿景，被构想为多个去中心化的 L2 链网络（现在也包括了L3），这些链共享安全性、通信层和开源技术 OP Stack。这些链具备标准化特性，网络资源可互换，以增强链的互操作性，使开发者能够创建以整个超级链为目标的 DApp。\n而 Optimism 最新的公告可以理解为，现对于使用 OP Stack 构建L3的开发者，也能够加入 Optimism 的超级链发展版图中，享受整体生态发展的益处。对于这些L3，直接收获的好处包括 Retro 资助、空投以及增长活动等，而这些加入的L3将会将其部分收入回馈至 Optimism Collective。\n但需要注意的是，目前面向L3的 OP Stack 技术并未完全成熟，尤其是互操作性方面仍有待完善。\n应用需求倒逼技术变革？\nOptimism 为何做出这一变革？官方公告阐述了长篇的技术和愿景，但实际上可能最为重要的内容如下：\n\nL3 可以为链和 DApp 开发者提供一种全新、更具成本效益的构建方式。我们已经在 Base 上看到了这一趋势，它在原有基础上迅速扩展了对 L3 的支持。\n\n不难看出，本处所指向的应是 Base 链上的L3 Degen。而这背后故事可以追溯到 1 个月前在Warpcast 上发生的故事：\nOptimism NFT 负责人 Binji Pande 发文询问：“为什么 DEGEN L3使用了 Arbitrum Orbit 技术而不是 OP Stack。”（注：Arbitrum Orbit 是 Arbitrum 团队所推出的链开发工具。）\nDegen 合作开发者 Syndicate 于该文下方回复：“支持自定义 Gas 代币的能力是一个很大的优势！”（OP Stack 不支持自定义 Gas 代币，所以我们不用。）\n\n随后 OP Labs 产品主管 Zain Bacchus 回复道：”自定义 Gas 代币将于本季度上线。“\n\n还有什么更新？\n本次更新包括了自定义 Gas 代币和 Plasma 模式。\n首先，OP Stack 将支持L3自定义 Gas 代币，围绕现有 L2 原生代币建立社区的项目现在可以利用其代币作为 Gas 代币，将其社区发展为 L3 生态系统。这也降低了新用户的进入成本，无需通过昂贵的 L1 操作将 Gas 代币存入 L2，再进入 L3，只需在 L3 中执行低成本的 L2 存款操作即可。\n数据可用性（DA）层的可选性是开发人员构建低成本链的另一个关键模块。Plasma 模式允许所有开发者在使用 OP Stack 的基础上自行选择 DA 层，以降低交易成本，同时最大限度地减少安全难题和管理成本。OP Stack 将陆续集成多个数据可用性层。\n展望未来，这为 L3 开发者打开了一个参与超级链生态系统的框架，帮助塑造可扩展性的未来，同时也受益于其他构建者的贡献。\n结论\n各种链井喷的当下，不论是L1、L2还是L3都已不再稀缺，当“掘金者”过多，当一个“卖铲子”的人反而最稳健有效的经营方式。从最新的该则公告可以看出，Optimism 正在积极适配市场需求，旨在将 OP Stack 打造成实现超级链愿景的终极武器。",
          "link": "https://www.odaily.news/post/5195123",
          "publishedOn": "2024-05-09T11:31:04.000Z",
          "wordCount": 1821,
          "title": "解读OP Stack最新路线：应用需求倒逼技术变革",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195124",
          "author": "夫如何",
          "description": "原文：《Binance denies reports of DWF Labs market manipulation》\n\n作者：Zoltan Vardai\n编译：Odaily星球日报夫如何\n\n5 月 9 日，据《华尔街日报》报道称，一位自称是前币安内部人士的匿名消息人士表示，币安的调查人员在 2023 年期间发现了 DWF Labs 进行了价值 300 亿美元的虚假交易。\n在被问及市场操纵事件时，币安否认了这些报道。币安发言人告诉 Cointelegraph：“币安坚决否认其市场监控程序允许在我们的平台上进行市场操纵的任何说法。我们拥有强大的市场监控框架，可以识别并采取行动打击市场滥用行为。任何违反我们使用条款的用户都会被清退；我们不容忍市场滥用行为。” \n根据《华尔街日报》的报道，DWF Labs 去年操纵了 Yield Guild Game (YGG)代币的价格，以及至少其他六种加密货币。然而，币安表示：“监控程序将使这种情况不可能发生。”\n币安发言人告诉 Cointelegraph，币安正在积极禁止市场操纵的交易者：“在过去的三年里，我们已经清退了近 35.5 万名违反使用条款的用户，其交易额超过 2.5 万亿美元。” \n币安发言人补充说，调查潜在市场操纵是全球最大交易所币安的首要任务，这也得到了独立调查的证实：“Inca Digital 最近对币安的市场监控进行的独立调查验证了我们方法的有效性，发现‘几乎没有异常交易活动的迹象’。” \n此前消息，在高交易量的链上活动引起加密投资者注意后，DWF Labs 首次于 2023 年 9 月遭受了市场操纵的指控。其中，知名做市商 Wintermute 是最早指控 DWF Labs 进行加密市场操纵的公司之一。\n在去年 Token 2049 的九月的采访中，Wintermute 联合创始人 Yoann Turpin 表示：”DWF 实验室在我们看来并不是做市商，并且他们将本质上是场外交易的交易宣布为投资，从而欺骗用户。“\nDWF Labs 的联合创始人 Andrei Grachev 强烈否认了上述指控。",
          "link": "https://www.odaily.news/post/5195124",
          "publishedOn": "2024-05-09T11:28:56.000Z",
          "wordCount": 1659,
          "title": "WSJ曝光DWF Labs涉嫌市场操纵，币安否认该指控",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195117",
          "author": "区块律动BlockBeats",
          "description": "原文作者：律动小工，Joyce\n今早，一条特朗普的参会视频在加密圈子里疯传，视频中特朗普表示自己接受加密货币的发展，并称拜登和民主党一直采取反对加密货币的态度与政策，「如果你支持加密货币，你最好投票给特朗普。」而近日，拜登政府刚刚就众议院投票通过的一项「亲加密」决议提出反对。\n\n从过去的韩国、阿根廷，再到今年的美国，加密货币似乎在逐渐成为国家大选中的重要议题。而就这个议题，特朗普和拜登再一次站在了对立面。\n特朗普：买$BODEN 币不是好投资\n昨日，特朗普在法院出庭后飞回佛罗里达州，与他的「Mugshot Edition」NFT 交易卡的主要买家举办了一场私人晚宴。Mugshot Edition NFT 系列也大有来头，其内容是他去年在佐治亚州因密谋推翻该州 2020 年选举结果而被逮捕时的照片及各种衍生插图，包括逮捕现场照片、特朗普戴着牛仔帽的插图，还有手握闪电、下面写着「美国超级英雄」的卡通特朗普形象。\n\n这些 NFT 每个售价 99 美元，参加晚宴的人必须购买超过 47 个 NFT。持有 100 个 NFT 的买家还有资格参加晚宴前的「VIP」鸡尾酒会，会收到印有特朗普在 2020 年被捕西装的卡片，「幸运买家」还将得到特朗普的亲笔签名。\nDeGods 创始人 Frank 作为美国 NFT 社区知名创始人及 KOL 也参与了这场晚宴，在上述视频外 Frank 还在自己的 X 帐号上发布了另一条活动现场视频，视频中特朗普表示「要让 NFT 再次火热起来」。\n\n除了谈论关于加密货币和 NFT 的态度，特朗普甚至还提及了对此前红极一时的「大选 meme 币」$BODEN。据 db 引源 Coindesk 记者 Danny Nelson，特朗普在活动期间表示自己并不喜欢$BODEN 代币，称「这个币里的钱有点多」。在此前的 meme 热潮中，$BODEN 作为拜登大选 mem…",
          "link": "https://www.odaily.news/post/5195117",
          "publishedOn": "2024-05-09T11:00:00.000Z",
          "wordCount": 1924,
          "title": "特朗普要「让NFT再次伟大」，加密货币或成竞选重要议题",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195113",
          "author": "夫如何",
          "description": "原创 | Odaily星球日报\n作者 | 夫如何\n\n近期，MakerDAO 宣布将推出新代币 NewStable 和 NewGovToken。其中，MKR 持有者能够将其代币升级为新的治理呆逼 （NewGovToken，兑换比例为 1: 24000），即生态系统内的新治理代币，稳定币 Dai（DAI）可以转化为新的稳定币（NewStable）。（Odaily 注：两个代币名称尚未揭晓）\n老牌项目推出新代币的案例并不少见，大多是寻求改变，寻找新的增长点，但像 MakerDAO 这类知名项目进行如此动作，其背后的所带来影响不容忽视。\n根据 MakerDAO 官方论坛以及最新动态来看，MakerDAO 推出新代币的消息早在去年就已放出，发行新代币也是 Endgame 转型计划的第一阶段的重要内容。\nEndgame 转型计划于 2022 年 8 月通过治理投票获批，期间不断更新探讨，直到近期正式官宣将在今夏推出新代币。据悉，Endgame 是 MakerDAO 的重大更新，旨在提高效率、恢复力和参与度，以将 Dai 供应扩展至 1000 亿及以上。Endgame 的关键特性是通过可持续的 SubDAO 代币收益挖矿使生态更加繁荣，其中 SubDAO 是一个 DAO 生态，利用 MakerDAO 的基础设施，同时保持灵活性和自治性。将有一个适合不同人群的 SubDAO，Dai 用户可以简单地选择他们喜欢的 SubDAO，并开始挖矿相应 SubDAO 代币。\nOdaily星球日报将从新代币的基本概况入手，为大家详细阐述现阶段 MakerDAO 的 Endgame 转型计划。\n第一步推出新代币，后续将自建以 SubDAO 为核心的公链 DeFi 生态\n在 MakerDAO 新品牌揭晓一个月后，新稳定币（NewStable）和新治理代币（NewGovToken）才将正式推出，届时 Make…",
          "link": "https://www.odaily.news/post/5195113",
          "publishedOn": "2024-05-09T10:27:31.000Z",
          "wordCount": 1954,
          "title": "老牌DeFi项目的自救之路，剖析MakerDAO Endgame转型计划",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195118",
          "author": "Foresight News",
          "description": "原文作者：Storm Slivkoff、Georgios Konstantopoulos\n原文编译：Luffy，Foresight News\n历史增长（History growth）是目前以太坊扩容的最大瓶颈。出乎意料的是，历史增长已经成为比状态增长更大的问题。几年之内，历史数据将超过许多以太坊节点的存储容量。\n好消息是：\n\n历史增长是一个比状态增长更容易解决的问题。\n\n解决方案已在积极开发中。\n\n解决历史增长将缓解状态增长问题。\n\n在这篇文章中，我们将继续研究第 1 部分中的以太坊扩容问题，现在将注意力从状态增长转向历史增长。使用精细的数据集，我们的目标是 1) 从技术上理解以太坊的扩展瓶颈，以及 2) 帮助围绕以太坊 Gas 限制的最优解展开讨论。\n什么是历史增长？\n历史是以太坊在其整个生命周期内执行的所有区块和交易的集合，它是从创世区块到当前区块的所有数据。历史增长是随着时间的推移新区块和新交易的积累。\n图 1 显示了历史增长与各种协议指标和以太坊节点硬件约束之间的关系。与状态增长相比，历史增长受到一组不同的硬件约束限制。历史增长给网络 IO 带来压力，因为新的区块和交易必须在整个网络中传输。历史增长还会给节点的存储空间带来压力，因为每个以太坊节点都会存储完整的历史记录副本。如果历史增长速度足够快以致于超出这些硬件限制，则节点将不再能够与其对等节点达成稳定的共识。有关状态增长和其他扩容瓶颈的概述，请参阅本系列文章的第 1 部分。\n\n图 1 ：以太坊扩容瓶颈\n直到最近，每个节点的大部分网络吞吐量都用于传输历史记录（例如新区块和交易）。随着 Dencun 硬分叉中引入 blob，这种情况发生了变化。blob 现在占据了节点网络活动的很大一部分。但是，blob 不被视为历史记录的一部分，因为 1) 它们只由节点存储 2 周，然后被丢弃， 2) 它们不需要重复以太坊创世以来的…",
          "link": "https://www.odaily.news/post/5195118",
          "publishedOn": "2024-05-09T10:07:06.000Z",
          "wordCount": 2496,
          "title": "Paradigm：详解以太坊历史增长问题及其解决方案",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195114",
          "author": "区块律动BlockBeats\",\"role_id\":6,\"introduction\":\"关注区块链、数字加密行业，首选媒体—律动BlockBeats\",\"avatar_url\":\"https://piccdn.0daily.com/201812/06/2373fb6fb149bf8ecba328b7a216daab.png\",\"tovc_avatar_url\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"title\":\"特邀作者\",\"qr_code_url\":null,\"department_belong\":null,\"role\":{\"id\":6,\"name\":\"特邀作者\",\"description\":\"特邀作者\",\"user_id_server\":0,\"available_domain_ids\":\"[]\",\"server\":null,\"pivot\":{\"user_id\":2147486423,\"role_id\":6}},\"roles\":[{\"id\":6,\"name\":\"特邀作者\",\"description\":\"特邀作者\",\"user_id_server\":0,\"available_domain_ids\":\"[]\",\"server\":null,\"pivot\":{\"user_id\":2147486423,\"role_id\":6}}]},\"summary\":\"本文介绍了 FT 的基本玩法、游戏机制以及与其他 SocialFi 应用的比较，并介绍了其在游戏内部和现实生活中的影响、英雄积分的计算方法以及游戏策略。\",\"content\":\"<p>原文标题：《Everything you need to know about Fantasy Top: Merging Trading Cards and Degens》</p><p>原文作者：Francesco</p><p>原文编译：Luccy，BlockBeats</p><p>编者按：<br/>随着 Blast TGE 的临近，其新型游戏 Fantasy Top（FT）也逐渐引发关注。FT 将 Twitter 的社交元素与卡牌游戏巧妙地融合在一起，加密研究员 Francesco 分析了 FT 的基本玩法、游戏机制以及与其他 SocialFi 应用的比较，并介绍了其在游戏内部和现实生活中的影响、英雄积分的计算方法以及游戏策略。BlockBeats 将原文编译如下：</p><p>如果你小时候喜欢在 FIFA 上开启终极团队包，并且对加密货币着迷，那么这篇文章适合你。现在是时候利用你的包开启并交易技能，在 Twitter 上有所作为了。</p><p>有一个新游戏进入了市场，叫做 Fantasy Top (FT)。</p><p>它将 Twitter 的社交特性与一款卡牌游戏无缝融合，用户可以购买卡包，打开卡包，并且买卖卡牌以组建自己的牌组。</p><p>FT 发展了 Friend Tech 首创的激励 KOL 和加密货币名人与零售用户联系起来的概念，甚至进一步将游戏性与你的卡牌在现实生活中的表现联系起来。</p><p>如何？让我们一步步来介绍 FT，解释它的运作方式，并突出其元素和令人兴奋的机制。</p><h2 class=\\\"customstyle_text\\\" style=\\\"\\\">Fantasy Top 简介</h2><p>FT 是一款基于 Blast 的卡牌游戏。</p><p>它可以被概念化为一个「社交交易卡牌游戏」，将收集和卡牌交易的元素与战略思维结合在一起：</p><p>· 交易/升级卡牌</p><p>· 策划你最喜爱的加密货币影响者的社交活动</p><p>第二点尤其有趣，因为任何时期都会有不同的影响者表现更好。例如，随着 Blast TGE 即将到来，Pacman 的卡片价值飙升，因为用户期望他的活动和参与度增加。</p><p>卡片分为四种稀有度，具有不同的倍增器：</p><p>· 不常见：英雄得分的倍增器 x&nbsp;1&nbsp;</p><p>· 稀有：倍增器 x&nbsp;1.5&nbsp;</p><p>· 史诗：倍增器 x&nbsp;2&nbsp;</p><p>· 传奇：倍增器 x&nbsp;2.5&nbsp;</p><p>FT 玩家可以通过购买卡包或在市场上购买卡片来组建自己喜爱的角色牌组。所有市场交易都要支付 3% 的费用。然后，他们可以参加 FT 锦标赛并获得奖励。</p><p>有 17,&nbsp;000 多人注册参加了第一次主要锦标赛，有点疯狂。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/bbfdc66c-eb1c-439a-ad64-cf8126dcfffa.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><h2>游戏是如何运作的？</h2><p>用户可以通过登录他们的 Twitter 账户来加入游戏。一旦注册，将会创建一个新的基于区块链的 Blast 钱包，用户可以随时导出。</p><p>由于 FT 测试网已经上线几个月，早期用户可以获得免费或折扣的卡包。Travis（FT 团队）反复提及他们向早期用户提供超额奖励的策略。</p><p>测试网参与者可以提前玩游戏和测试功能，并在正式发布时获得额外的 FAN 积分和卡包。一旦登录，用户必须获取一些卡牌才能参与游戏，方法有两种：</p><p>· 购买卡包</p><p>· 在市场上购买卡牌</p><p>一旦他们收集到足够的卡牌，用户就可以选择自己的五名英雄团队，创建自己的牌组，并注册参加锦标赛。用户在锦标赛中的排名和位置取决于他们团队的综合得分，该得分基于他们在 Twitter 上的活动。</p><p>事实上，主要锦标赛是获得奖励和提高自己牌组的最佳途径。奖励以 ETH、Blast Gold、FAN 积分、免费卡包等形式分发。用户被划分为五个不同的联赛，可以通过在当前分区中成为排名靠前的玩家之一来晋级到更高的联赛（反之则降级）。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/aa50f2ed-2c5e-4dd3-be84-5734be38fd72.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><h2 class=\\\"customstyle_text\\\" style=\\\"\\\">谈谈策略</h2><p>如果你熟悉这些卡牌游戏，有两种主要策略：</p><p>· 购买卡包</p><p>· 交易卡牌</p><p>购买卡包通常很麻烦，因为里面的卡片很少能够抵消成本。卡包的价格由拍卖机制决定，具体如下：</p><p>· 价格目标为 0.1 ETH</p><p>· 每日发布的目标</p><p>因此，卡包的价格是动态的，基于需求和供应。如果卡包售出速度快，价格会上涨，反之亦然。你可能想等待需求下降以获得更好的交易，但自上线以来，卡包的价格只增不减。</p><p>如果你玩过 FIFA 的终极团队，你就知道卡包很少会有优势。这反映在顶级用户的行为上，他们更倾向于交易卡片，只有在被赠送为锦标赛奖励时才会打开包裹。</p><p>然而，交易卡片的用户必须意识到，随着参与者增加，每周铸造的卡片供应量也会增加。<img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://piccdn.0daily.com/202405/09081054/r5by99pwmhlhlfrw!webp\\\" data-img-size-val=\\\"1194,390\\\"/\\\\></p><p>用户可以通过点击每张卡片来获取有关卡片通货膨胀的更多信息。数字越高，表示铸造的卡片数量越多。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/031ccad5-82d9-4173-ba7b-ecf6aea4e7d7.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p>此外，我们还可以观察他们的统计数据、收入以及他们的「内部圈子」，即他们与之互动最频繁的人。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/fd55c3df-e22c-4841-9857-3d2aca51a9b6.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p><a href=\\\"https://twitter.com/Zeneca/status/1787969293092585482\\\">不过</a>，<a href=\\\"https://twitter.com/Zeneca/status/1787969293092585482\\\">英雄的价格也一直在飙升</a>：</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://piccdn.0daily.com/202405/09081115/bmwlmrk1z8fvwakh!webp\\\" data-img-size-val=\\\"1199,456\\\"/\\\\></p><h2 class=\\\"customstyle_text\\\" style=\\\"\\\">英雄分数是如何计算的呢？</h2><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://piccdn.0daily.com/202405/09080749/7h5q0m4ejobhb0bd!webp\\\" data-img-size-val=\\\"1200,576\\\"/\\\\></p><p>英雄的得分是根据他们的社交参与度的几个参数计算的。由于这些参数很容易受到参与度的操纵和机器人的操作，FT 正在实施几种机制来减轻这些问题：</p><p>· 反机器人系统以更好地识别由机器人驱动的互动</p><p>· 区分回复和主推文</p><p>· 减少英雄之间的差异，使游戏对所有人更加公平</p><p>参与 FT 的英雄将从以下收入中获得一部分：</p><p>· 他们卡片交易量的 1.5% 手续费</p><p>· 10% 的卡包销售收入，平均分配给英雄</p><p>· 他们自己卡片的免费版</p><p>英雄的关注者与排名和粉丝评分之间的可视化效果非常有趣：</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/3372d471-b6be-496e-bd43-8966a2787037.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p>本周，只有 FT 预计将在英雄之间分享超过 125 万美元，每位英雄平均 7500 FAN 点，以及 2400 Blast Gold。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/c2ac2b09-84a7-4ea2-8618-8d804e5bbbb1.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p>社区已经在猜测 FAN 点将用于什么，我们很快就会了解更多。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://piccdn.0daily.com/202405/09080852/nmilocc3x9rg4h3i!webp\\\" data-img-size-val=\\\"708,260\\\"/\\\\></p><p>推荐引入了额外的游戏元素：推荐一个朋友将为你带来其 FAN 点的 11% + 他们所推荐的任何人的 3%&nbsp;。</p><h2 class=\\\"customstyle_text\\\" style=\\\"\\\">如何提升卡片等级？</h2><p>卡片可以进行升级，随之卡片的点数也会增加。用户必须购买并销毁 5 张相同英雄的卡片才能将一张卡片升级至下一级。</p><p>卡片等级 1&nbsp;：</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/8c51ed5c-3b55-455c-8997-709d458a61eb.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p>卡片等级 1.5：</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://piccdn.0daily.com/202405/09081142/62bkfmpj68dq5ozd!webp\\\" data-img-size-val=\\\"1600,1088\\\"/\\\\>此类推…</p><p>升级卡片对于在你的团队中获得更高的分数至关重要。要做到这一点，用户必须购买并销毁 5 张相同英雄的卡片。升级后的卡片得分更高：如果我们观察到得分最高的团队，它们都拥有一个升级后的团队。</p><p>提升你的英雄等级也可能导致排名变化，这可能使你的英雄比你以为的更高 1 或 2 级。这开启了新的策略：由于每张卡片都有自己的供应量，购买并升级它们是否更方便？还是应该只购买基本卡片，预测供应冲击，因为越来越多的人升级他们自己的卡片，并且需要更多的基本卡片？</p><p>那些在 FT 推出时购买卡片的人已经赚了不少，因为在最初几天内升级卡片的需求增加。当前主要比赛领导者的团队令人震惊，所有英雄都已升级。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/ea0edf24-7010-4015-86a0-7f1e11eead69.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p><a href=\\\"https://twitter.com/ericonomic/status/1787950378287325414\\\">进入排行榜的竞争日益激烈…</a><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://piccdn.0daily.com/202405/09081154/rc4u6x3bebhwun1g!webp\\\" data-img-size-val=\\\"1198,668\\\"/\\\\></p><p>而 Eric 的牌组相当不错…</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/9aa34a7a-a2db-43bd-a326-e94e3123aecb.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><h2 class=\\\"customstyle_text\\\" style=\\\"\\\">继续研究</h2><p>FT 对英雄已经产生影响。如果你看到有人写一些胡言乱语，他们只是在炒作自己的卡片。<img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://piccdn.0daily.com/202405/09081208/5rjy0epsz6agk02u!webp\\\" data-img-size-val=\\\"1194,640\\\"/\\\\></p><p>FT 也是在完全启动之前获得最多 Gold 的 Blast 应用之一，已经向其用户分发了超过 75 万的 Gold。这确保了比赛奖励会非常丰厚。Fantasy Devs 空投的 80% 将返还给 FAN 持有者。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/847f52af-93f9-4580-a68d-67350c35413f.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p>FT 的有趣之处在于，与其他 SocialFi 平台（尤其是 Friend Tech）相比，它没有任何阻力，因为它直接链接到人们已经使用的 Twitter 账户，无需转移到新的社交网络。这为玩家和参与的英雄提供了完美的激励机制。想象一下在 Twitter 上发疯还能得到报酬。</p><p>在第一周，FT 已经累积了：</p><p>· 超过 7,000 ETH 的交易量</p><p>· 33,000 用户</p><p>· 3,400 ETH 的资金</p><p>· 236 ETH 的市场费用</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://piccdn.0daily.com/202405/09080750/xvmv6bz3wpajhg6k!webp\\\" data-img-size-val=\\\"1200,678\\\"/\\\\></p><p>观察用户的分布也很有趣。大多数是交易者，最近「铸造者」的数量增加（这可能是由于认领截止日期），然后突然下降。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/414408e9-e616-4be5-9b92-a3c827845d87.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><p>我们如何利用这些信息？最初，由于空投，卡片通胀相当严重：许多用户获得了折扣甚至免费的包，并大量开启了它们。这在昨天结束了，与空投认领一起结束，反映在包的购买量上，下降了超过 90%。</p><p><img alt=\\\"一文详解Blast新社交游戏Fantasy Top（附游戏攻略）\\\" src=\\\"https://image.blockbeats.cn/file_v6/20240508/104d1a23-70a1-4454-bbf0-2e247d753023.png?x-oss-process=image/quality,q_50/format,webp\\\" alt=\\\"\\\" data-href=\\\"\\\"/\\\\></p><h2>你是如何玩 FT 游戏的？</h2><p>更多图表：<a href=\\\"https://flipsidecrypto.xyz/hildobby/fantasy.top-QHNB0u\\\">链接</a></p><p>最后，我想强调一些关于 FT 的「问题」。</p><p>与任何其他加密 SocialFi 应用一样，它在很大程度上依赖于影响者。然而，与其他平台相比，它以一种与他们的激励完全一致的方式来做到这一点，我认为，这减轻了这种依赖性。其次，它依赖于拥有 Twitter 账户进行登录。我的一个朋友刚刚被无理由地暂停了账户，所以他无法登录 FT 并索赔他的 RIP 奖励。</p><p>尽管如此，FT 在第一周（甚至在测试网期间）已经展示了令人难以置信的 PMF。它能够持续维持最初的炒作吗？我相信团队会逐步推出更多功能，包括但不限于新英雄和游戏动态。</p><p>FT 是 Blast 上使用最广泛的应用，随着 Blast TGE 的临近，预计将于 5 月底结束，事情可能会变得更加有趣。</p><p><a href=\\\"https://fraxcesco.substack.com/p/everything-you-need-to-know-about?utm_source=post-email-title&publication_id=1419537&post_id=144431543&utm_campaign=email-post-title&isFreemail=true&r=2vltik&triedRedirect=true&utm_medium=email\\\">原文链接</a></p>\",\"extraction_tags\":\"\",\"source_type\":\"original\",\"source_urls\":\"\",\"next_post\":{\"title\":\"灰度报告：「公链和代币化革命」，谁是RWA的最大受益者？\",\"entity_id\":5195099,\"id\":5195099},\"keywords\":\"[{\\\"name\\\":\\\"\\\\u4e00\\\\u6587\\\"},{\\\"name\\\":\\\"\\\\u8be6\\\\u89e3\\\"},{\\\"name\\\":\\\"Blast\\\"},{\\\"name\\\":\\\"\\\\u65b0\\\"},{\\\"name\\\":\\\"\\\\u793e\\\\u4ea4\\\"},{\\\"name\\\":\\\"\\\\u6e38\\\\u620f\\\"},{\\\"name\\\":\\\"Fantasy\\\"},{\\\"name\\\":\\\"Top\\\"},{\\\"name\\\":\\\"\\\\uff08\\\"},{\\\"name\\\":\\\"\\\\u9644\\\"},{\\\"name\\\":\\\"\\\\u6e38\\\\u620f\\\"},{\\\"name\\\":\\\"\\\\u653b\\\\u7565\\\"},{\\\"name\\\":\\\"\\\\uff09\\\"}]\"},\"user\":{\"type\":\"SET_POST_USER\",\"id\":2147486423,\"avatar\":\"https://piccdn.0daily.com/201812/06/2373fb6fb149bf8ecba328b7a216daab.png\",\"name\":\"区块律动BlockBeats\",\"introduction\":\"关注区块链、数字加密行业，首选媒体—律动BlockBeats\",\"title\":\"特邀作者\",\"total\":\"1486\"},\"comments\":[],\"counters\":{\"view_count\":56,\"pv\":52,\"pv_mobile\":4,\"pv_app\":0,\"favorite\":0,\"comment\":0,\"like\":0},\"secondary\":[{\"secondary_tag\":37,\"column_id\":null,\"name\":\"GameFi\",\"slug\":\"5d561738d50bf\",\"type\":2},{\"secondary_tag\":341,\"column_id\":null,\"name\":\"SocialFi\",\"slug\":\"61f24418d2d1f\",\"type\":2}],\"articleList\":[{\"id\":5195070,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":1463,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/08090905/ubatr4dllpppzkfb\"],\"template_title\":\"发掘潜力：解析Solana黑客松五大获奖链游项目「GameFi 猎手」\"},\"stat_belong\":\"\",\"title\":\"发掘潜力：解析Solana黑客松五大获奖链游项目「GameFi 猎手」\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"早期埋伏，博潜在高收益。\",\"cover\":\"https://piccdn.0daily.com/202405/08090905/ubatr4dllpppzkfb\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":\"{\\\"android_title\\\":\\\"\\\\u53d1\\\\u6398\\\\u6f5c\\\\u529b\\\\uff1a\\\\u89e3\\\\u6790Solana\\\\u9ed1\\\\u5ba2\\\\u677e\\\\u4e94\\\\u5927\\\\u83b7\\\\u5956\\\\u94fe\\\\u6e38\\\\u9879\\\\u76ee\\\\u300cGameFi \\\\u730e\\\\u624b\\\\u300d\\\",\\\"android_content\\\":\\\"\\\\u65e9\\\\u671f\\\\u57cb\\\\u4f0f\\\\uff0c\\\\u535a\\\\u6f5c\\\\u5728\\\\u9ad8\\\\u6536\\\\u76ca\\\\u3002\\\",\\\"ios_title\\\":\\\"\\\\u53d1\\\\u6398\\\\u6f5c\\\\u529b\\\\uff1a\\\\u89e3\\\\u6790Solana\\\\u9ed1\\\\u5ba2\\\\u677e\\\\u4e94\\\\u5927\\\\u83b7\\\\u5956\\\\u94fe\\\\u6e38\\\\u9879\\\\u76ee\\\\u300cGameFi \\\\u730e\\\\u624b\\\\u300d\\\",\\\"ios_content\\\":\\\"\\\\u65e9\\\\u671f\\\\u57cb\\\\u4f0f\\\\uff0c\\\\u535a\\\\u6f5c\\\\u5728\\\\u9ad8\\\\u6536\\\\u76ca\\\\u3002\\\",\\\"is_pushed\\\":1,\\\"push_type\\\":\\\"all\\\",\\\"sound\\\":\\\"\\\",\\\"expire_time\\\":\\\"4h\\\",\\\"pushed_at\\\":\\\"2024-05-08 17:15:00\\\"}\",\"user_id\":2147660893,\"user_id_edited\":476606870,\"user_id_created\":2147660893,\"user_id_tagged\":0,\"edited_at\":\"2024-05-08 17:15:34\",\"published_at\":\"2024-05-08 17:15:35\",\"updated_at\":\"2024-05-08 17:16:03\",\"created_at\":\"2024-05-08 10:42:18\",\"pin\":0,\"pushed_at\":\"2024-05-08 17:15:00\",\"keywords\":[{\"name\":\"发掘\"},{\"name\":\"潜力\"},{\"name\":\"：\"},{\"name\":\"解析\"},{\"name\":\"Solana\"},{\"name\":\"黑客\"},{\"name\":\"松\"},{\"name\":\"五大\"},{\"name\":\"获奖\"},{\"name\":\"链游\"},{\"name\":\"项目\"},{\"name\":\"「\"},{\"name\":\"GameFi\"},{\"name\":\"猎手\"},{\"name\":\"」\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"37\\\",\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"187\\\",\\\"name\\\":\\\"Solana\\\",\\\"slug\\\":\\\"6008f9cebb6a9\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"426\\\",\\\"name\\\":\\\"\\\\u9ed1\\\\u5ba2\\\\u677e\\\",\\\"slug\\\":\\\"628494829acc0\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\"},{\\\"name\\\":\\\"Solana\\\",\\\"slug\\\":\\\"6008f9cebb6a9\\\"},{\\\"name\\\":\\\"\\\\u9ed1\\\\u5ba2\\\\u677e\\\",\\\"slug\\\":\\\"628494829acc0\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147660893,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"Asher\",\"title\":\"资深作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"18801077830\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"Asher\",\"avatar_url\":\"https://piccdn.0daily.com/202312/11/47eab1f028e1ebe1696cf92de5f6950c.jpeg\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"ODAILY 研究员 | 加密爱好者 | 个人推特：@Asher_0210\",\"sex\":\"male\",\"job\":\"自由职业者\",\"industry\":\"金融\",\"birthday\":\"1996-12-15 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":4,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147503370,\"created_at\":\"2023-12-04 11:25:05\",\"updated_at\":\"2023-12-11 17:52:21\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195014,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":3436,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/06104147/77kgnomuvje61lfc\"],\"template_title\":\"融资千万、注册用户超130万，Solana生态3A链游Nyan Heroes能否引燃GameFi？\"},\"stat_belong\":\"\",\"title\":\"融资千万、注册用户超130万，Solana生态3A链游Nyan Heroes能否引燃GameFi？\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"20%的Web2游戏玩家为基础，Season 2 NYAN代币空投活动已上线。\",\"cover\":\"https://piccdn.0daily.com/202405/06104147/77kgnomuvje61lfc\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":\"{\\\"android_title\\\":\\\"\\\\u878d\\\\u8d44\\\\u5343\\\\u4e07\\\\u3001\\\\u6ce8\\\\u518c\\\\u7528\\\\u6237\\\\u8d85130\\\\u4e07\\\\uff0cSolana\\\\u751f\\\\u60013A\\\\u94fe\\\\u6e38Nyan Heroes\\\\u80fd\\\\u5426\\\\u5f15\\\\u71c3GameFi\\\\uff1f\\\",\\\"android_content\\\":\\\"20%\\\\u7684Web2\\\\u6e38\\\\u620f\\\\u73a9\\\\u5bb6\\\\u4e3a\\\\u57fa\\\\u7840\\\\uff0cSeason 2 NYAN\\\\u4ee3\\\\u5e01\\\\u7a7a\\\\u6295\\\\u6d3b\\\\u52a8\\\\u5df2\\\\u4e0a\\\\u7ebf\\\\u3002\\\",\\\"ios_title\\\":\\\"\\\\u878d\\\\u8d44\\\\u5343\\\\u4e07\\\\u3001\\\\u6ce8\\\\u518c\\\\u7528\\\\u6237\\\\u8d85130\\\\u4e07\\\\uff0cSolana\\\\u751f\\\\u60013A\\\\u94fe\\\\u6e38Nyan Heroes\\\\u80fd\\\\u5426\\\\u5f15\\\\u71c3GameFi\\\\uff1f\\\",\\\"ios_content\\\":\\\"20%\\\\u7684Web2\\\\u6e38\\\\u620f\\\\u73a9\\\\u5bb6\\\\u4e3a\\\\u57fa\\\\u7840\\\\uff0cSeason 2 NYAN\\\\u4ee3\\\\u5e01\\\\u7a7a\\\\u6295\\\\u6d3b\\\\u52a8\\\\u5df2\\\\u4e0a\\\\u7ebf\\\\u3002\\\",\\\"is_pushed\\\":1,\\\"push_type\\\":\\\"all\\\",\\\"sound\\\":\\\"\\\",\\\"expire_time\\\":\\\"4h\\\",\\\"pushed_at\\\":\\\"2024-05-07 14:17:00\\\"}\",\"user_id\":2147660893,\"user_id_edited\":476606870,\"user_id_created\":2147660893,\"user_id_tagged\":0,\"edited_at\":\"2024-05-07 14:17:16\",\"published_at\":\"2024-05-07 14:17:17\",\"updated_at\":\"2024-05-07 14:18:06\",\"created_at\":\"2024-05-06 12:21:36\",\"pin\":0,\"pushed_at\":\"2024-05-07 14:17:00\",\"keywords\":[{\"name\":\"融资\"},{\"name\":\"千万\"},{\"name\":\"、\"},{\"name\":\"注册\"},{\"name\":\"用户\"},{\"name\":\"超\"},{\"name\":\"130\"},{\"name\":\"万\"},{\"name\":\"，\"},{\"name\":\"Solana\"},{\"name\":\"生态\"},{\"name\":\"3A\"},{\"name\":\"链游\"},{\"name\":\"Nyan\"},{\"name\":\"Heroes\"},{\"name\":\"能否\"},{\"name\":\"引燃\"},{\"name\":\"GameFi\"},{\"name\":\"？\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"37\\\",\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"187\\\",\\\"name\\\":\\\"Solana\\\",\\\"slug\\\":\\\"6008f9cebb6a9\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\"},{\\\"name\\\":\\\"Solana\\\",\\\"slug\\\":\\\"6008f9cebb6a9\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147660893,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"Asher\",\"title\":\"资深作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"18801077830\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"Asher\",\"avatar_url\":\"https://piccdn.0daily.com/202312/11/47eab1f028e1ebe1696cf92de5f6950c.jpeg\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"ODAILY 研究员 | 加密爱好者 | 个人推特：@Asher_0210\",\"sex\":\"male\",\"job\":\"自由职业者\",\"industry\":\"金融\",\"birthday\":\"1996-12-15 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":4,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147503370,\"created_at\":\"2023-12-04 11:25:05\",\"updated_at\":\"2023-12-11 17:52:21\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195031,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":1661,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/06103328/1hikpdni2ftb6tie\"],\"template_title\":\"SocialFi数据对比：Friend.tech VS Farcaster，谁才是社交王者？\"},\"stat_belong\":\"\",\"title\":\"SocialFi数据对比：Friend.tech VS Farcaster，谁才是社交王者？\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"KOL Club对线频道式论坛，Friend.tech盈利能力略胜一筹，Farcaster用户粘性更强。\",\"cover\":\"https://piccdn.0daily.com/202405/06103328/1hikpdni2ftb6tie\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":\"{\\\"android_title\\\":\\\"SocialFi\\\\u6570\\\\u636e\\\\u5bf9\\\\u6bd4\\\\uff1aFriend.tech VS Farcaster\\\\uff0c\\\\u8c01\\\\u624d\\\\u662f\\\\u793e\\\\u4ea4\\\\u738b\\\\u8005\\\\uff1f\\\",\\\"android_content\\\":\\\"KOL Club\\\\u5bf9\\\\u7ebf\\\\u9891\\\\u9053\\\\u5f0f\\\\u8bba\\\\u575b\\\\uff0cFriend.tech\\\\u76c8\\\\u5229\\\\u80fd\\\\u529b\\\\u7565\\\\u80dc\\\\u4e00\\\\u7b79\\\\uff0cFarcaster\\\\u7528\\\\u6237\\\\u7c98\\\\u6027\\\\u66f4\\\\u5f3a\\\\u3002\\\",\\\"ios_title\\\":\\\"SocialFi\\\\u6570\\\\u636e\\\\u5bf9\\\\u6bd4\\\\uff1aFriend.tech VS Farcaster\\\\uff0c\\\\u8c01\\\\u624d\\\\u662f\\\\u793e\\\\u4ea4\\\\u738b\\\\u8005\\\\uff1f\\\",\\\"ios_content\\\":\\\"KOL Club\\\\u5bf9\\\\u7ebf\\\\u9891\\\\u9053\\\\u5f0f\\\\u8bba\\\\u575b\\\\uff0cFriend.tech\\\\u76c8\\\\u5229\\\\u80fd\\\\u529b\\\\u7565\\\\u80dc\\\\u4e00\\\\u7b79\\\\uff0cFarcaster\\\\u7528\\\\u6237\\\\u7c98\\\\u6027\\\\u66f4\\\\u5f3a\\\\u3002\\\",\\\"is_pushed\\\":1,\\\"push_type\\\":\\\"all\\\",\\\"sound\\\":\\\"\\\",\\\"expire_time\\\":\\\"4h\\\",\\\"pushed_at\\\":\\\"2024-05-06 19:28:00\\\"}\",\"user_id\":2147511763,\"user_id_edited\":476606870,\"user_id_created\":2147511763,\"user_id_tagged\":0,\"edited_at\":\"2024-05-06 19:28:01\",\"published_at\":\"2024-05-06 19:28:02\",\"updated_at\":\"2024-05-06 19:28:51\",\"created_at\":\"2024-05-06 17:10:01\",\"pin\":0,\"pushed_at\":\"2024-05-06 19:28:00\",\"keywords\":[{\"name\":\"SocialFi\"},{\"name\":\"数据\"},{\"name\":\"对比\"},{\"name\":\"：\"},{\"name\":\"Friend.tech\"},{\"name\":\"VS\"},{\"name\":\"Farcaster\"},{\"name\":\"，\"},{\"name\":\"谁\"},{\"name\":\"才\"},{\"name\":\"是\"},{\"name\":\"社交\"},{\"name\":\"王者\"},{\"name\":\"？\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"341\\\",\\\"name\\\":\\\"SocialFi\\\",\\\"slug\\\":\\\"61f24418d2d1f\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"SocialFi\\\",\\\"slug\\\":\\\"61f24418d2d1f\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147511763,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"Wenser\",\"title\":\"资深作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"13521082137\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"Wenser\",\"avatar_url\":\"https://piccdn.0daily.com/202403/18/1092ce21ac9aed2d188817a85c265096.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"X@wenser2010.\\nMeme in Meta.\",\"sex\":\"male\",\"job\":null,\"industry\":null,\"birthday\":\"1995-08-21 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":4,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147503370,\"created_at\":\"2022-01-14 18:58:53\",\"updated_at\":\"2024-04-19 10:31:16\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195037,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":2411,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/06094059/7d79w59nwun8kwxz\"],\"template_title\":\"深入探讨friend.tech V2新机制，模式是否可持续？\"},\"stat_belong\":\"\",\"title\":\"深入探讨friend.tech V2新机制，模式是否可持续？\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"对于FT来说，这应该是重要的一周，因为他们推出了产品的V2和平台的代币$FRIEND，引入了重大变化以增强协议的可持续性和吸引力等等，但事实证明（可能）是它的终结。\",\"cover\":\"https://piccdn.0daily.com/202405/06094059/7d79w59nwun8kwxz\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147492518,\"user_id_edited\":2147501183,\"user_id_created\":2147664284,\"user_id_tagged\":0,\"edited_at\":\"2024-05-06 18:25:54\",\"published_at\":\"2024-05-06 18:25:55\",\"updated_at\":\"2024-05-06 18:25:55\",\"created_at\":\"2024-05-06 17:35:28\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"深入探讨\"},{\"name\":\"friend.tech\"},{\"name\":\"V2\"},{\"name\":\"新机制\"},{\"name\":\"，\"},{\"name\":\"模式\"},{\"name\":\"是否\"},{\"name\":\"可\"},{\"name\":\"持续\"},{\"name\":\"？\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"2\\\",\\\"name\\\":\\\"DApp\\\",\\\"slug\\\":\\\"5c949aabe5aa8\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"341\\\",\\\"name\\\":\\\"SocialFi\\\",\\\"slug\\\":\\\"61f24418d2d1f\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"DApp\\\",\\\"slug\\\":\\\"5c949aabe5aa8\\\"},{\\\"name\\\":\\\"SocialFi\\\",\\\"slug\\\":\\\"61f24418d2d1f\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147492518,\"institution_id\":57,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"深潮TechFlow\",\"title\":\"特邀作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"15510191370\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"深潮TechFlow\",\"avatar_url\":\"https://piccdn.0daily.com/202005/07/f9e02135774aec88bdeeb8bcfc8c7f96.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"深潮TechFlow是区块链行业原创深度媒体\",\"sex\":\"male\",\"job\":null,\"industry\":\"金融\",\"birthday\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147489084,\"created_at\":\"2020-05-07 16:56:30\",\"updated_at\":\"2020-09-03 11:40:26\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195030,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":2216,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/06085246/67l18j3mx0hiwjjg\"],\"template_title\":\"Bitget研究院：BTC现货ETF结束连续7日净流出，AI板块强势反弹\"},\"stat_belong\":\"\",\"title\":\"Bitget研究院：BTC现货ETF结束连续7日净流出，AI板块强势反弹\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"美国4月非农数据低于预期提振了市场的降息预期，BTC于上周五开始反弹。大盘反弹过程中，AI板块代币全线大涨表现强势。今日ETH链上gas降至5 gwei以下，ETH链上活跃度降至冰点。\",\"cover\":\"https://piccdn.0daily.com/202405/06085246/67l18j3mx0hiwjjg\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147523689,\"user_id_edited\":2147503370,\"user_id_created\":2147523689,\"user_id_tagged\":0,\"edited_at\":\"2024-05-06 17:23:11\",\"published_at\":\"2024-05-06 17:23:12\",\"updated_at\":\"2024-05-06 17:23:12\",\"created_at\":\"2024-05-06 16:52:08\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"Bitget\"},{\"name\":\"研究院\"},{\"name\":\"：\"},{\"name\":\"BTC\"},{\"name\":\"现货\"},{\"name\":\"ETF\"},{\"name\":\"结束\"},{\"name\":\"连续\"},{\"name\":\"7\"},{\"name\":\"日净\"},{\"name\":\"流出\"},{\"name\":\"，\"},{\"name\":\"AI\"},{\"name\":\"板块\"},{\"name\":\"强势\"},{\"name\":\"反弹\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"7\\\",\\\"name\\\":\\\"BTC\\\",\\\"slug\\\":\\\"5c949aef62a92\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"493\\\",\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"519\\\",\\\"name\\\":\\\"Bitget\\\",\\\"slug\\\":\\\"6531f5f64ca5d\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"8\\\",\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"341\\\",\\\"name\\\":\\\"SocialFi\\\",\\\"slug\\\":\\\"61f24418d2d1f\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"24\\\",\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"458\\\",\\\"name\\\":\\\"\\\\u7a7a\\\\u6295\\\",\\\"slug\\\":\\\"635650d07dcc4\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"187\\\",\\\"name\\\":\\\"Solana\\\",\\\"slug\\\":\\\"6008f9cebb6a9\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"54\\\",\\\"name\\\":\\\"\\\\u8d27\\\\u5e01\\\",\\\"slug\\\":\\\"5dd376d748fca\\\",\\\"is_post_show\\\":\\\"0\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"BTC\\\",\\\"slug\\\":\\\"5c949aef62a92\\\"},{\\\"name\\\":\\\"ETH\\\",\\\"slug\\\":\\\"5c949afb89cc4\\\"},{\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\"},{\\\"name\\\":\\\"\\\\u8d27\\\\u5e01\\\",\\\"slug\\\":\\\"5dd376d748fca\\\"},{\\\"name\\\":\\\"Solana\\\",\\\"slug\\\":\\\"6008f9cebb6a9\\\"},{\\\"name\\\":\\\"SocialFi\\\",\\\"slug\\\":\\\"61f24418d2d1f\\\"},{\\\"name\\\":\\\"\\\\u7a7a\\\\u6295\\\",\\\"slug\\\":\\\"635650d07dcc4\\\"},{\\\"name\\\":\\\"AI\\\",\\\"slug\\\":\\\"63cf4144a723f\\\"},{\\\"name\\\":\\\"Bitget\\\",\\\"slug\\\":\\\"6531f5f64ca5d\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147523689,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"Bitget研究院\",\"title\":\"新锐作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"123148463\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"Bitget研究院\",\"avatar_url\":\"https://piccdn.0daily.com/202307/28081410/g03hmwrsk77q9ozy.jpg\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"Bitget研究院专注于“聚焦链上数据，挖掘价值资产”。\",\"sex\":\"male\",\"job\":null,\"industry\":null,\"birthday\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147503370,\"created_at\":\"2023-03-17 10:27:22\",\"updated_at\":\"2023-07-28 17:40:17\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195010,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":2461,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/06090957/nqv0ba0juyua3e9t\"],\"template_title\":\"链游周报 | NYAN Season 2空投活动已上线；KAP周涨幅超30%（4.29-5.5） \"},\"stat_belong\":\"\",\"title\":\"链游周报 | NYAN Season 2空投活动已上线；KAP周涨幅超30%（4.29-5.5） \",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"Heroes of Mavia红宝石市场已上线；Pixels第二章将进行资源分级。\",\"cover\":\"https://piccdn.0daily.com/202405/06090957/nqv0ba0juyua3e9t\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":\"{\\\"android_title\\\":\\\"\\\\u94fe\\\\u6e38\\\\u5468\\\\u62a5 | NYAN Season 2\\\\u7a7a\\\\u6295\\\\u6d3b\\\\u52a8\\\\u5df2\\\\u4e0a\\\\u7ebf\\\\uff1bKAP\\\\u5468\\\\u6da8\\\\u5e45\\\\u8d8530%\\\\uff084.29-5.5\\\\uff09\\\",\\\"android_content\\\":\\\"Heroes of Mavia\\\\u7ea2\\\\u5b9d\\\\u77f3\\\\u5e02\\\\u573a\\\\u5df2\\\\u4e0a\\\\u7ebf\\\\uff1bPixels\\\\u7b2c\\\\u4e8c\\\\u7ae0\\\\u5c06\\\\u8fdb\\\\u884c\\\\u8d44\\\\u6e90\\\\u5206\\\\u7ea7\\\\u3002\\\",\\\"ios_title\\\":\\\"\\\\u94fe\\\\u6e38\\\\u5468\\\\u62a5 | NYAN Season 2\\\\u7a7a\\\\u6295\\\\u6d3b\\\\u52a8\\\\u5df2\\\\u4e0a\\\\u7ebf\\\\uff1bKAP\\\\u5468\\\\u6da8\\\\u5e45\\\\u8d8530%\\\\uff084.29-5.5\\\\uff09\\\",\\\"ios_content\\\":\\\"Heroes of Mavia\\\\u7ea2\\\\u5b9d\\\\u77f3\\\\u5e02\\\\u573a\\\\u5df2\\\\u4e0a\\\\u7ebf\\\\uff1bPixels\\\\u7b2c\\\\u4e8c\\\\u7ae0\\\\u5c06\\\\u8fdb\\\\u884c\\\\u8d44\\\\u6e90\\\\u5206\\\\u7ea7\\\\u3002\\\",\\\"is_pushed\\\":1,\\\"push_type\\\":\\\"all\\\",\\\"sound\\\":\\\"\\\",\\\"expire_time\\\":\\\"4h\\\",\\\"pushed_at\\\":\\\"2024-05-06 15:57:00\\\"}\",\"user_id\":2147660893,\"user_id_edited\":2147660893,\"user_id_created\":2147660893,\"user_id_tagged\":0,\"edited_at\":\"2024-05-06 17:14:45\",\"published_at\":\"2024-05-06 15:56:55\",\"updated_at\":\"2024-05-06 17:14:46\",\"created_at\":\"2024-05-06 11:27:45\",\"pin\":0,\"pushed_at\":\"2024-05-06 15:57:00\",\"keywords\":[{\"name\":\"链游\"},{\"name\":\"周报\"},{\"name\":\"NYAN\"},{\"name\":\"Season\"},{\"name\":\"2\"},{\"name\":\"空投\"},{\"name\":\"活动\"},{\"name\":\"已\"},{\"name\":\"上线\"},{\"name\":\"；\"},{\"name\":\"KAP\"},{\"name\":\"周\"},{\"name\":\"涨幅\"},{\"name\":\"超\"},{\"name\":\"30\"},{\"name\":\"（\"},{\"name\":\"4.29\"},{\"name\":\"5.5\"},{\"name\":\"）\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"37\\\",\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"458\\\",\\\"name\\\":\\\"\\\\u7a7a\\\\u6295\\\",\\\"slug\\\":\\\"635650d07dcc4\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\"},{\\\"name\\\":\\\"\\\\u7a7a\\\\u6295\\\",\\\"slug\\\":\\\"635650d07dcc4\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147660893,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"Asher\",\"title\":\"资深作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"18801077830\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"Asher\",\"avatar_url\":\"https://piccdn.0daily.com/202312/11/47eab1f028e1ebe1696cf92de5f6950c.jpeg\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"ODAILY 研究员 | 加密爱好者 | 个人推特：@Asher_0210\",\"sex\":\"male\",\"job\":\"自由职业者\",\"industry\":\"金融\",\"birthday\":\"1996-12-15 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":4,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147503370,\"created_at\":\"2023-12-04 11:25:05\",\"updated_at\":\"2023-12-11 17:52:21\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195025,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":972,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/06071906/thzcdez44dh80qwf\"],\"template_title\":\"OKX Ventures战略投资EVG旗下以消费者为导向的项目， 为SocialFi和GameFi领域的创新应用铺平道路\"},\"stat_belong\":\"\",\"title\":\"OKX Ventures战略投资EVG旗下以消费者为导向的项目， 为SocialFi和GameFi领域的创新应用铺平道路\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"推动Web3领域的大规模采用。\",\"cover\":\"https://piccdn.0daily.com/202405/06071906/thzcdez44dh80qwf\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147488847,\"user_id_edited\":2147501183,\"user_id_created\":2147501183,\"user_id_tagged\":0,\"edited_at\":\"2024-05-06 15:20:37\",\"published_at\":\"2024-05-06 15:20:38\",\"updated_at\":\"2024-05-06 15:20:38\",\"created_at\":\"2024-05-06 15:18:20\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"OKX\"},{\"name\":\"Ventures\"},{\"name\":\"战略\"},{\"name\":\"投资\"},{\"name\":\"EVG\"},{\"name\":\"旗下\"},{\"name\":\"以\"},{\"name\":\"消费者\"},{\"name\":\"为\"},{\"name\":\"导向\"},{\"name\":\"的\"},{\"name\":\"项目\"},{\"name\":\"，\"},{\"name\":\"为\"},{\"name\":\"SocialFi\"},{\"name\":\"和\"},{\"name\":\"GameFi\"},{\"name\":\"领域\"},{\"name\":\"的\"},{\"name\":\"创新\"},{\"name\":\"应用\"},{\"name\":\"铺平道路\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"37\\\",\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"239\\\",\\\"name\\\":\\\"OKX\\\",\\\"slug\\\":\\\"606c19a981082\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"402\\\",\\\"name\\\":\\\"OKX Ventures\\\",\\\"slug\\\":\\\"6221af0e88d03\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"341\\\",\\\"name\\\":\\\"SocialFi\\\",\\\"slug\\\":\\\"61f24418d2d1f\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"24\\\",\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\",\\\"is_post_show\\\":\\\"0\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"\\\\u6295\\\\u8d44\\\",\\\"slug\\\":\\\"5cce545fc0fc2\\\"},{\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\"},{\\\"name\\\":\\\"OKX\\\",\\\"slug\\\":\\\"606c19a981082\\\"},{\\\"name\\\":\\\"SocialFi\\\",\\\"slug\\\":\\\"61f24418d2d1f\\\"},{\\\"name\\\":\\\"OKX Ventures\\\",\\\"slug\\\":\\\"6221af0e88d03\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147488847,\"institution_id\":56,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"欧易OKX\",\"title\":\"特邀作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"15210633881\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"欧易OKX\",\"avatar_url\":\"https://piccdn.0daily.com/202206/23081659/l2q9k8u3zbxrfdlm.png!480\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"这个作者有点忙，还没写简介\",\"sex\":\"male\",\"job\":null,\"industry\":null,\"birthday\":null,\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":6,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147489084,\"created_at\":\"2019-07-16 09:55:06\",\"updated_at\":\"2021-01-26 23:08:51\",\"is_author\":1,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195020,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":1950,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/06070142/0i19e1hvkmd8bdn9\"],\"template_title\":\"AMA回顾：Giants Planet如何在比特币生态占据一席之地？\"},\"stat_belong\":\"\",\"title\":\"AMA回顾：Giants Planet如何在比特币生态占据一席之地？\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"Giants Planet 将会在当前阶段更加专注于符文和游戏项目的发展。\",\"cover\":\"https://piccdn.0daily.com/202405/06070142/0i19e1hvkmd8bdn9\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147483089,\"user_id_edited\":1233106577,\"user_id_created\":2147501183,\"user_id_tagged\":0,\"edited_at\":\"2024-05-06 22:33:05\",\"published_at\":\"2024-05-06 15:14:10\",\"updated_at\":\"2024-05-06 22:33:06\",\"created_at\":\"2024-05-06 15:01:08\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"AMA\"},{\"name\":\"回顾\"},{\"name\":\"：\"},{\"name\":\"Giants\"},{\"name\":\"Planet\"},{\"name\":\"如何\"},{\"name\":\"在\"},{\"name\":\"比特\"},{\"name\":\"币\"},{\"name\":\"生态\"},{\"name\":\"占据\"},{\"name\":\"一席之地\"},{\"name\":\"？\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"37\\\",\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\",\\\"is_post_show\\\":\\\"0\\\"},{\\\"id\\\":\\\"76\\\",\\\"name\\\":\\\"NFT\\\",\\\"slug\\\":\\\"5e09865df1337\\\",\\\"is_post_show\\\":\\\"1\\\"},{\\\"id\\\":\\\"458\\\",\\\"name\\\":\\\"\\\\u7a7a\\\\u6295\\\",\\\"slug\\\":\\\"635650d07dcc4\\\",\\\"is_post_show\\\":\\\"1\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\"},{\\\"name\\\":\\\"NFT\\\",\\\"slug\\\":\\\"5e09865df1337\\\"},{\\\"name\\\":\\\"\\\\u7a7a\\\\u6295\\\",\\\"slug\\\":\\\"635650d07dcc4\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147483089,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"星球君\",\"title\":\"氪星运营\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"13811486487\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"星球君\",\"avatar_url\":\"https://piccdn.0daily.com/201806/27/0eba98c8c655c089636326510608fc44.jpeg\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"这个作者有点忙，还没写简介\",\"sex\":\"male\",\"job\":\"创业者\",\"industry\":\"传媒\",\"birthday\":\"1989-10-17 04:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]\",\"role_id\":1,\"comment_forbidden\":0,\"last_login_at\":null,\"last_login_ip\":null,\"login_count\":null,\"authentication_token\":null,\"refresh_token\":null,\"token_expires_at\":null,\"version\":null,\"is_banned\":0,\"is_push_outside\":null,\"antispam_state\":null,\"antispam_task_id\":null,\"antispam_result\":null,\"user_id_edited_old\":0,\"user_id_edited\":2147490488,\"created_at\":null,\"updated_at\":\"2021-07-02 16:01:49\",\"is_author\":null,\"is_video_author\":0,\"unsubscribe\":0}},{\"id\":5195000,\"project_id\":1,\"monographic_id\":null,\"column_id\":220,\"is_tovc\":0,\"goods_id\":0,\"domain_id\":0,\"is_free\":0,\"related_company_id\":0,\"company_id\":0,\"related_company_type\":\"domestic\",\"related_company_name\":\"\",\"total_words\":676,\"close_comment\":0,\"has_audio\":0,\"state\":\"published\",\"entity_flag\":null,\"recommend_info\":{\"feed_ids\":[220,280],\"direct\":true},\"template_info\":{\"template_type\":\"small_image\",\"template_cover\":[\"https://piccdn.0daily.com/202405/05095845/31nf3bywcsmg9wsc\"],\"template_title\":\"MOCA代币认购最终募资2930万美元，共获得12倍超额认购\"},\"stat_belong\":\"\",\"title\":\"MOCA代币认购最终募资2930万美元，共获得12倍超额认购\",\"title_mobile\":null,\"catch_title\":\"\",\"summary\":\"共有1.7万名完成KYC用户参与，87%的NFT Lots由Moca NFT持有者获得。\",\"cover\":\"https://piccdn.0daily.com/202405/05095845/31nf3bywcsmg9wsc\",\"cover_mobile\":null,\"source_type\":\"original\",\"source_urls\":\"\",\"image_source\":\"\",\"related_post_ids\":\"\",\"extraction_tags\":\"\",\"extra\":null,\"user_id\":2147483198,\"user_id_edited\":2147660893,\"user_id_created\":2147660893,\"user_id_tagged\":0,\"edited_at\":\"2024-05-05 18:03:55\",\"published_at\":\"2024-05-05 18:03:56\",\"updated_at\":\"2024-05-05 18:03:56\",\"created_at\":\"2024-05-05 17:54:45\",\"pin\":0,\"pushed_at\":null,\"keywords\":[{\"name\":\"MOCA\"},{\"name\":\"代币\"},{\"name\":\"认购\"},{\"name\":\"最终\"},{\"name\":\"募资\"},{\"name\":\"2930\"},{\"name\":\"万美元\"},{\"name\":\"，\"},{\"name\":\"共\"},{\"name\":\"获得\"},{\"name\":\"12\"},{\"name\":\"倍\"},{\"name\":\"超额\"},{\"name\":\"认购\"}],\"secondary_tag1\":\"[{\\\"id\\\":\\\"37\\\",\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\",\\\"is_post_show\\\":\\\"0\\\"}]\",\"is_filter\":0,\"spider_data_id\":0,\"secondary_tag\":\"[{\\\"name\\\":\\\"GameFi\\\",\\\"slug\\\":\\\"5d561738d50bf\\\"}]\",\"_type\":\"post\",\"user\":{\"user_id_old\":0,\"id\":2147483198,\"institution_id\":0,\"old_id\":0,\"unionid_wechat\":null,\"weixin_info\":null,\"unionid_weibo\":null,\"unionid_qq\":null,\"name\":\"星球君的朋友们\",\"title\":\"特邀作者\",\"department_belong\":null,\"email\":null,\"bp_recieve_email\":null,\"phone\":\"18510780677\",\"wechat\":null,\"crm_email\":null,\"realname\":null,\"nickname\":\"星球君的朋友们\",\"avatar_url\":\"https://piccdn.0daily.com/201807/09/20c7c4fc7da2660aef23882fc3447417.png\",\"tovc_avatar_url\":null,\"qr_code_url\":null,\"slug\":null,\"introduction\":\"优质区块链文章转载\",\"sex\":\"female\",\"job\":\"创业者\",\"industry\":\"金融\",\"birthday\":\"2018-05-11 00:00:00\",\"tovc_brief_intro\":null,\"tovc_intro\":null,\"tovc_title\":null,\"tovc_level\":null,\"projects\":\"[1]",
          "description": "原文标题：《Everything you need to know about Fantasy Top: Merging Trading Cards and Degens》\n原文作者：Francesco\n原文编译：Luccy，BlockBeats\n编者按：\n随着 Blast TGE 的临近，其新型游戏 Fantasy Top（FT）也逐渐引发关注。FT 将 Twitter 的社交元素与卡牌游戏巧妙地融合在一起，加密研究员 Francesco 分析了 FT 的基本玩法、游戏机制以及与其他 SocialFi 应用的比较，并介绍了其在游戏内部和现实生活中的影响、英雄积分的计算方法以及游戏策略。BlockBeats 将原文编译如下：\n如果你小时候喜欢在 FIFA 上开启终极团队包，并且对加密货币着迷，那么这篇文章适合你。现在是时候利用你的包开启并交易技能，在 Twitter 上有所作为了。\n有一个新游戏进入了市场，叫做 Fantasy Top (FT)。\n它将 Twitter 的社交特性与一款卡牌游戏无缝融合，用户可以购买卡包，打开卡包，并且买卖卡牌以组建自己的牌组。\nFT 发展了 Friend Tech 首创的激励 KOL 和加密货币名人与零售用户联系起来的概念，甚至进一步将游戏性与你的卡牌在现实生活中的表现联系起来。\n如何？让我们一步步来介绍 FT，解释它的运作方式，并突出其元素和令人兴奋的机制。\nFantasy Top 简介\nFT 是一款基于 Blast 的卡牌游戏。\n它可以被概念化为一个「社交交易卡牌游戏」，将收集和卡牌交易的元素与战略思维结合在一起：\n· 交易/升级卡牌\n· 策划你最喜爱的加密货币影响者的社交活动\n第二点尤其有趣，因为任何时期都会有不同的影响者表现更好。例如，随着 Blast TGE 即将到来，Pacman 的卡片价值飙升，因为用户期望他的活动和参与度增加…",
          "link": "https://www.odaily.news/post/5195114",
          "publishedOn": "2024-05-09T08:19:56.000Z",
          "wordCount": 2128,
          "title": "一文详解Blast新社交游戏Fantasy Top（附游戏攻略）",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195111",
          "author": "Wenser",
          "description": "原文来源: Bitwise\n编译: Odaily星球日报 Wenser\n\n\n编者按：自去年 8 月份主网上线以来，Base 从一众 L2 网络中逐渐脱颖而出，TVL 一路飙升至超 50 亿美元，不仅受到众多市场用户的支持与认可，也逐渐得到了来自大型机构的关注与看好。近日，加密资产管理公司 Bitwise 在官方账号对 Base 及其背后的 Coinbase 的相关情况进行了介绍，并表达了对 Base 生态及 Coinbase 后续发展势头的信心，Odaily星球日报将对此进行简要编译。\n一切都与 Base 有关\nCoinbase 上周发布了财报，表现非常亮眼。 该公司财报显示， 2024 年 Q1 净收入达到 16 亿美元，环比增长 72% ，同比增长 116% ，大大超过了华尔街预期的 13.6 亿美元。其盈利情况也表现良好，利润达到 12 亿美元，手头现金总额增加到 71 亿美元，均远超过华尔街的预期。\n（注：你可能已经看到有关该公司每股利润为 4.84 美元的报告，而预期为 1.15 美元。虽然从技术上讲是正确的，但这些都夸大了每股收益的“Beta”收入。该公司本季度的收益受益于加密资产在企业资产负债表上的会计处理方式的一次性转变。如果剔除这一变化，该公司每股收益为 1.92 美元，尽管处于相对更合理的水平，但仍然低于预期。我们认为这是一个更合适的对比。）\n每条业务线表现都堪称出色。按季度计算，其中：\n\nC 端消费者交易收入增长 93% ；\n\nB 端机构交易收入增长 105% ；\n\n稳定币收入增长 15% ；\n\n区块链奖励收入增长 59% ； \n\n托管收入增长了 64% 。 \n\n自消息传出以来，Coinbase 股票一直处于横盘整理状态，但不要误会：Coinbase 是快速增长的加密货币行业中的主导公司，并且发展稳健。然而，隐藏在笼统数字中的，却是一条鲜为人知的加密原…",
          "link": "https://www.odaily.news/post/5195111",
          "publishedOn": "2024-05-09T07:16:45.000Z",
          "wordCount": 1924,
          "title": "机构观点：Bitwise为何看好Base及Coinbase？",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195085",
          "author": "Wenser",
          "description": "原创｜Odaily星球日报\n作者｜Wenser\n\n2024 年 4 月，Web3 资产数据平台 RootData 发布 KOL 近半年参与项目融资情况统计数据，其中 dingaling 以参与 21 个项目融资排名第一，GmoneyNFT、DCF GOD 分列第二和第三位。今天，Odaily星球日报将和大家一起，从这份表格中拆解一下 KOL 们的投资策略并找寻新的 Alpha。\n\nhttps://x.com/RootDataLabs/status/1779848819364245812\n热门赛道：游戏、BTC L2、社交\n根据以上表格信息及 Rootdata 官网信息，众多 KOL 主要投资标的集中于游戏、社交、BTC L2 网络等热门赛道，其中，以下项目获得了较多 KOL 的认可与投资：\n\neesee 共有 7 位 KOL 投资，Blast 生态的一个去中化聚合交易和彩票平台，主要通过为数字资产、代币和 RWA 提供额外的流动性和交易市场服务于买卖双方，并借助特殊的 token cash-back 的形式来抵消掉用户未能中奖的负和效应，获胜者获得彩票池奖励，失败者则获得积分，与未来的奖励挂钩。代币 ESE 目前价格为 0.08 美元， 24 小时交易量为 182 万美元。\n\nMezo 共有 4 位 KOL 投资，最新的比特币 L2 网络之一，由开发商 Thesis 团队创建，此前曾完成由 Pantera Capital 领投、Multicoin、Hack VC、Draper Associates 等参投的 2100 万美元 A 轮融资，Mezo 通过“HODL 证明（Proof of HODL）”积分计划利用持币者的闲置比特币，存放时间越长，用户的“HODL 得分乘数”越多。目前未发币。\n\n\nGAM 3 S.GG 共有 4 位 KOL 投资，Web3 游戏内容平台。据其官…",
          "link": "https://www.odaily.news/post/5195085",
          "publishedOn": "2024-05-08T10:29:49.000Z",
          "wordCount": 2185,
          "title": "拆解头部KOL投资列表，寻找新的Alpha",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195070",
          "author": "Asher",
          "description": "原创 | Odaily星球日报\n作者 | Asher\n\n风险基金 Colosseum 在 5 月 6 日晚宣布了第九届 Solana 基金会黑客松 Solana Renaissance 竞赛的结果。这一次的比赛备受瞩目，来自超过 95 个国家 / 地区的 8300 多名参赛者参与其中，共提交了 1071 个参赛项目。仅有 34 个项目成功脱颖而出，胜出的几率仅为 3.17%。\n在这些获胜项目中有 5 个项目属于链游板块。那么，这几个链游项目都是什么来头，又应该如何提前布局等待链游板块的爆火呢？下面，Odaily星球日报将逐一解析 Solana 最新黑客松获奖的五个链游项目以及值得关注的重点。\n第一名：Meshmap + City Champ\n\n图源：官推\n项目官网：https://meshmap.com/upload\nMeshmap 是一款由日本团队开发的项目。Meshmap 通过社区提交的 3D 扫描建立世界 3D 地图，并通过代币激励（拟定 MESH 代币）与游戏进行奖励。该项目作为本次 Solana 黑客松链游板块第一名，获得 30,000 USDC 奖励。\n\nSolana 黑客松链游板块第一名\n作为第一个概念验证，Meshmap 使用 Unity 和 Solana 为 Meta Quest 2/3/Pro 开发了一款混合现实第一人称战斗和塔防游戏 City Champ。一方面，作为玩家，用户需保卫自己的城市，抵御因城市社会问题而产生的恐怖生物，打击敌人，保卫城市核心，收集成果，从而赢得胜利。另一方面，作为 3D 扫描者，用户可使用手机内置的激光雷达扫描仪扫描网格，寻找新的游戏区域，并提交到 MeshMap，以增加无尽的关卡定位可能性。\n虽然关于 City Champ 的信息少之又少、具体的游戏内容也无法体验，但作为 Solana 最新黑客松的获奖项目中链游板块第一名…",
          "link": "https://www.odaily.news/post/5195070",
          "publishedOn": "2024-05-08T09:15:35.000Z",
          "wordCount": 2094,
          "title": "发掘潜力：解析Solana黑客松五大获奖链游项目「GameFi 猎手」",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        },
        {
          "id": "https://www.odaily.news/post/5195080",
          "author": "南枳",
          "description": "原创 | Odaily星球日报\n作者 | 南枳\n\n昨日，Botanix Labs 宣布累计完成 1150 万美元融资，Polychain Capital、Placeholder Capital 等参投。融资将用于构建去中心化的 EVM 等效 BTC L2 Botanix。\nSpiderchain 结合了 EVM 的易用性与比特币的安全性。自 2023 年 11 月测试网上线以来，已有超过 20 万个活跃地址。Odaily 将于本文解析 Botanix 的特色机制与测试网交互流程。\nBotanix\n按照官方定义，Botanix 是一个基于比特币构建的去中心化的图灵完备L2 EVM，由两个核心组件以太坊虚拟机（EVM）和 Spiderchain 构成。\n其中 EVM 使用 PoS 机制，旨在利用 EVM 提供易用性和多功能性，同时利用的比特币网络的 PoW 机制来提供安全性，而用户权益（Staking）等效于用户在多签钱包中质押的比特币数量。\n而 Spiderchain 是 Botanix 的核心机制，Spiderchain 是一组动态的、持续变化的、去中心化的多签钱包，可保护 Botanix 上比特币资产的安全。Spiderchain 开创了“去中心化多签钱包”，由随机的参与者子集进行保护，实现高去中心化的保护机制。官方定义可能过于拗口和难以理解，我们单用下面一小节进行解析。\nSpiderchain\nBTC L2并没有官方定义，其中一种解决方案为构建一个 EVM 网络（亦即比特币网络的 Layer 2），用户向官方的多签钱包存入资产，然后”映射“到 EVM 网络中，除了L1和L2之间的跨链外，后续用户的操作仅与 EVM 网络有关，不再消耗比特币网络资源。而从该类型L2转出资产则相当于从 EVM 网络中销毁资产，然后由多签钱包向用户释放资产。此时多签钱包中资产的安全性是用户的首…",
          "link": "https://www.odaily.news/post/5195080",
          "publishedOn": "2024-05-08T06:15:21.000Z",
          "wordCount": 1779,
          "title": "解读Botanix：网络资产管理去中心化的BTC L2（附交互教程）",
          "imageUrl": "https://piccdn.0daily.com/202205/07035137/s29xjxxva9nzvyd5.png"
        }
      ]
    },
    {
      "title": "白话区块链 - 科普 最新",
      "feedUrl": "https://rsshub.app/hellobtc/kepu/latest",
      "siteUrl": "https://www.hellobtc.com/kepu.html",
      "articles": [
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499249&idx=2&sn=f35675b2adaba7babeae87889f0fc3af&chksm=fa01cad6cd7643c0703749875a969fa985b21683b5d4323f3df4f95059045dbb2065dad36922#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 宇星\n出品｜白话区块链（ID：hellobtc）\n在关于区块链的很多文章中，经常会看见区块链在某个区块高度发生分叉，那究竟什么是区块高度，为什么在某个区块高度会发生分叉呢？今天大白就和大家来聊聊区块高度的那些事儿。\n\n\n 01 \n区块链与记账本\n\n\n\n区块高度顾名思义就是区块的高度，准确地说是连接在区块链上的块数。因此想要明白什么是区块高度，我们得首先搞明白什么是区块链。如果说区块链是记账本的话，那么一个区块就像是记账本的每一页一样。\n在记账本的一页页纸中，清清楚楚地记录着每一笔账。而且为了交易不被篡改和保证公开透明性，区块链记账的方式是大家一起记账。\n\n\n 02 \n区块高度与记账本页码\n既然区块链是个记账小本本，那么每一页（区块）可以记录的账是有限的，所以为了区分和查找一笔交易到底记录在哪一个区块中，我们很容易会想到给这个本子标明页码。所以，如果说区块链是一个记账的小本本的话，则区块高度就像是这个记账本的页码一样。\n那么大白的思考题来啦，在只有一条最长链的区块链的情况下，假设当前记账本这一页的页码是 3 ，那么这个区块是这条区块链的第多少个区块呢？答案：第 4 个区块。\n有的小伙伴会疑问为什么不是第 3 个区块呢？原因是区块链的还有一个区块高度为 0 的区块，也就是创世区块。它的页码为 0，因此到页码为 3 的区块时，是代表着它的前面有3个区块，也叫做区块的祖先数量。而它自己是这条链的第 4 个区块。\n              \n\n\n 03 \n出块和记账本页码生成\n在搞明白什么是区块高度之后，大白再继续和大家说说区块高度是怎么形成的。在挖矿机制的区块链中，区块链这个记账小本本的页码是矿工竞争得到的。比如当前的区块高度是 3，当幸运的矿工解决…",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499249&idx=2&sn=f35675b2adaba7babeae87889f0fc3af&chksm=fa01cad6cd7643c0703749875a969fa985b21683b5d4323f3df4f95059045dbb2065dad36922#rd",
          "publishedOn": "2024-05-09T20:13:54.835Z",
          "wordCount": 36772,
          "title": "▪ 区块高度和记账本那些事儿| 222",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXxyXh4kYdnldpeFiaAV71xtBn2xDQFFVs5RTc5ykMynHfGOZc78Y3KOhR2ht6j5YXvYSzbiaNtafF9A/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499150&idx=3&sn=ebc4d730bf6a33e23bfa548f9384c132&chksm=fa01caa9cd7643bf282080175f0e7ede3eb128e9fc14688b3bd6ea77ad7240e8d776fa7da751#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 崔晗\n出品｜白话区块链（ID：hellobtc）\n自区块链的理念提出，其技术水平就一直在迅猛发展，实现了从区块链 1.0 到区块链 2.0、再到 3.0 版本的不断更新。\n大家都知道比特币是区块链 1.0 技术架构下的典型应用，但是对智能合约这一区块链 2.0 架构下的杰出应用又了解多少呢？今天，我们就来好好聊聊“智能合约”。\n\n\n 01 \n什么是智能合约？\n\n“智能合约”这一术语是 1994 年由著名密码学家尼克萨博首次提出的，它是通过编程来准确高效地执行预先设定的合约条款。\n\n详细的解释就是：智能合约其实是一种计算机协议，用一段计算机指令实现自我验证、自动执行，并产生可以验证的证据来证明合约操作的有效性。\n\n当智能合约的双方在区块链上产生资产交易的时候就会自动触发一段代码来自动完成具体的交易流程，这串计算机代码就是智能合约。\n\n\n 02 \n如何实现智能合约呢？\n\n实现智能合约就需要“图灵完备”的计算机编程语言。“图灵完备”这个词大家似乎了解的不多，可以简单地理解为能把世间一切可以计算解决的问题都计算出来的，这样的一种虚拟机或者编程语言就叫图灵完备。\n举一个不太精确但是很容易理解的例子说明一下：比如两口做饭的锅，一口锅可以实现一切的烹饪方法煎、炒、蒸、炖、炸、汆、涮、卤等，而另外的一口锅则只能实现蒸和炖，其他的都不能实现，那么前者就是图灵完备的，后者则不是。\n智能合约之所以可以在以太坊上完美应用，就是因为以太坊在其区块链上提供了一种近乎图灵完备的计算环境。只要是编程语言能够实现的计算，其都能支持，这也为智能合约在更加广泛的环境中得以应用坚实了基础。\n\n\n\n 03 \n为什么要提出智能合约？\n\n对比智能合约和传统合约，我们就能知道智能合约为什么会出现了。随着科技的进步，我们都会有一些通过双方签订合同来约束彼此经济活动的经历，但即使签订合同，我们也无法保证双方都能在规定期限内完整的履行合同规定的内容。\n传统合约受到诸如主客观、经济成本、适用范围、执行力度和执行时间等因素的影响，而智能合约便可以在很大程度上解决这些因素的影响。智能合约的主要特点可以简单地概括为：去中心化、智能高效（自动执行、无人为干预）、准确、低成本。\n众所周知，区块链最大的特质就是去中心化，在不信任中创造出信任。基于区块链的智能合约是将合约以数字化的形式写入到区块链中，在区块链优秀特性的加持下自然的具备了去中心化的特点，合约内容公开透明、条理清晰且不可篡改，编程语言就是规束合约的法律条文，交易双方可完全放心的进行交易。\n\n智能合约的整个产生和执行过程都是可追溯、不可篡改的。一旦触发合约就会立即执行，自动按照合约规范进行操作。整个过程智能高效，短时间快速完成更是体现了它的准确和经济。\n\n\n 04 \n智能合约有哪些应用场景呢？\n\n单说智能合约的应用大家可能不太了解，但大家一定在公共场所、景区和学校校园里不止一次的见过各种样式的自动无人售货机，最初 Nick Szabo 就是根据自动无人售货机提出的智能合约，所以从某种意义上可以说自动售货机是智能合约的第一次大规模应用。\n除此之外，智能合约的应用场景还是非常广泛的，例如用于解决金融借贷领域的 P2P 网络金融雷潮事件；用于社会保障领域养老保险、医疗保险，借助智能合约技术，没有第三方的参与避免了贪污腐败问题的发生；用于物联网环境下供应链查询和物品真伪查询；用于房屋租赁、身份认证、知识产权保护、博彩发行、市场预测等。\n\n\n\n  05 \n小结\n智能合约乘着区块链发展的东风在不断地发展进步，应用的场景范围也在不断地扩展，想必大家通过这些内容对智能合约有了一定的了解，但智能合约它真的智能吗？背地里还藏有哪些应用风险呢？欢迎在留言区分享您的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499150&idx=3&sn=ebc4d730bf6a33e23bfa548f9384c132&chksm=fa01caa9cd7643bf282080175f0e7ede3eb128e9fc14688b3bd6ea77ad7240e8d776fa7da751#rd",
          "publishedOn": "2024-05-09T20:13:54.740Z",
          "wordCount": 36779,
          "title": "▪ 区块链2.0领域的左膀右臂——智能合约 | 220",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXzD6iaDPQdicsb1rL6YkvPmUOrDzxqIDmKfN8juicRdibRdtdkzHmBwPqXN94rc0eVn8MpeaMoE4FSoDw/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500118&idx=3&sn=30a3f41b958958a1fec5af3172de8b94&chksm=fa01f671cd767f67a27c17a11bd5f6d067c95984afa2745f5a0f33926c75d3f1a4cb95dce0a5#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 听风\n出品｜白话区块链（ID：hellobtc）\n早年银行间转账都是收手续费的，一般按照转账金额的一定比例收取。而跨国转账，由于货币国与国之间的壁垒及外汇管制等，除了支付以上手续费和支付200元左右的电报费，另外还耗时几个工作日。\n然而，这些壁垒和管制在区块链的世界里都不复存在。你只需要轻轻发送一个转账请求，基本能够实现一小时内到账，那么区块链转账手续费是如何收取的呢？\n\n\n 01 \n比特币网络转账\n\n最早的比特币网络转账是按字节收费的（BTC矿工费=Fees（聪/byte） * Site（byte））。比特币转账是从一个比特币地址转移到另一个比特币地址，在实际交易过程中，如果A要转账给B，包含这笔交易的区块向区块链中的所有用户发布广播，矿工平均每隔10分钟会将比特币网络中未被记账的交易打包进一个区块，这就完成了一次确认，经过6次确认后，这笔转账就被认为不能逆转了。\n所以这里转账的手续费实际上是支付给矿工记账的报酬。一笔交易（不分金额）是250字节甚至更多，手续费一般为0.0001-0.0015个比特币。而比特币一个区块的容量就1M，一个区块每秒大约只能处理7笔交易，所以比特币上的交易是非常拥堵缓慢的，为了获得优先记账权，可以多付些手续费。\n\n\n 02 \n以太坊的转账\n\n以太坊的转账是按消耗Gas（燃料）计算的 （ETH矿工费 = Gas Limit * Gas Price） 。与BTC一样，ETH转账也是需要支付区块链矿工费的。\n不同的是，以太坊的转账我们称消耗了Gas（燃料），这个值是由Gas Price（单价）和消耗的 Gas Limit（数量）来确定的，Gas limit的数量一般是根据ETH智能合约内容来决定的，因此发起方设置的Gas Price的价格越高，其发起的交易就能越快被打包。不过ETH的Gas用不完是可以退回的。\n\n\n 03 \nEOS转账\n\n不同于BTC和ETH，EOS转账几乎“免费”。EOS 转账过程中会消耗一定网络带宽资源（NET）、CPU计算资源(CPU)。\n但NET和CPU都是可再生资源，用户可以通过抵押EOS的方式获得，EOS账号信息、智能合约执行信息存储需要消耗运行内存资源（RAM）, RAM是稀缺资源，需要购买，所以说EOS转账是免费的，但是还是需要消耗需要购买的RAM。\n传统的支付转账系统都是依赖于第三方机构作为信用背书，而在区块链的世界里，是点对点的去中心化交易，它速度更快，成本更低，具有更大的优势。\n你认为区块链转账相比传统行业还有哪些优势和弊端呢？欢迎在留言区分享你的观点。\n\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。文章版权和最终解释权归白话区块链所有。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500118&idx=3&sn=30a3f41b958958a1fec5af3172de8b94&chksm=fa01f671cd767f67a27c17a11bd5f6d067c95984afa2745f5a0f33926c75d3f1a4cb95dce0a5#rd",
          "publishedOn": "2024-05-09T20:13:54.648Z",
          "wordCount": 36736,
          "title": "▪ 区块链转账是怎么收费的？| 245",
          "imageUrl": "http://mmbiz.qpic.cn/sz_mmbiz_jpg/VBPpJdUKSXwHicLOdaLwAOiaABKnDHKHBmaUX3f3oMkmc1a8lWm4NeakY3KPBsygjicp9UWcGdTMYVDkbyThYcg3w/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499736&idx=2&sn=9a530780447f906b072c3c3deaf08954&chksm=fa01c8ffcd7641e9e7b6451f70583fabc41b8f8253a73410ef60cc0ee314dfcbcbdc18e37c82#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 阿华\n出品｜白话区块链（ID：hellobtc）\n在进行数字资产的大额买卖时，可能会因为交易数额巨大而影响市场价格，尤其是对于流动性比较差的数字资产，一个大额买单就可以拉盘。\n同样，一个大额卖单就可以砸盘。那么，有没方法既可以完成大额交易又不过度影响市场价格呢？其实，在进行交易时选择冰山委托就可以实现。\n\n\n 01 \n什么是冰山委托\n\n冰山委托是订单类型中的一种，指的是投资者在进行大额交易时，为避免对市场造成过大冲击，将大额买单/卖单拆分为多个小额买单/卖单，并且根据市场最新价格波动调整委托价格，通过连续小单委托减少大额订单对市场价格的影响。\n用白话解释就是：把大额买单或卖单拆分成多个小单进行分批交易，这样可以减少对市场造成的价格冲击。不过，并不需要手工拆分，当设置了冰山委托订单类型后，拆分过程是自动进行的。\n\n\n\n 02 \n\n冰山委托的适用范围\n\n冰山委托作为订单类型中的一种，它适用于对大额订单进行拆分交易，从而减少了对市场价格造成的影响。\n例如，在进行数字货币的大额卖出交易时，订单类型设置为冰山委托可以减少大额卖单对市场价格的影响；同样的，在进行数字货币的大额买入交易时，可以防止因大额买单造成价格提升而增加了自己的买入成本。\n目前，许多交易平台的订单类型中都有冰山委托。\n\n\n 03 \n\n冰山委托举例\n下面以某平台的冰山委托-买入为例进行说明。\n小王希望购买总量为 80万 USDT 的 BTC，但不希望由于挂单数量较大而过于影响盘面，从而增加自己的买入成本，此时他就可以把订单类型设置为冰山委托。\n小王设置买入委托的总量为 80万个 USDT；每次下单购买的平均数量可以设置为 8000个 USDT（实际每次下单数量会在 90%~110% 之间浮动）；使用委托深度控制委托单在订单簿交易深度中的位置；设置最高买入价格：8100 USDT，以控制买入价格上限。\n于是，小王的冰山委托设置如下：\n总金额：80000 USDT；\n单笔金额：8000 USDT；\n委托深度：0.1%；\n最高买入价：8000 USDT。\n\n\n\n\n\n这笔冰山委托代表什么含义呢？\n小王要买入 80 万 USDT  的 BTC，为了不过于影响盘面价格，于是使用冰山委托订单类型进行小额分批交易；每批次委托买入 8000 USDT（实际下单会在 90% ~ 110% 浮动）的 BTC；而委托买入价为：最新买1价 * (1 - 0.1%)；而且还设置了最高买入价：8100 USDT，表示买入价不会高于 8100 USDT。\n设置好以后，点击”买入”按钮，系统将为小王进行冰山委托，并按照上面设置的规则，成交一笔，再委托下一笔。\n当”最新成交价”与委托价格偏离过大时，自动撤单并重新进行委托；\n当”最新成交价”高于小王设置的”最高买入价”时，停止委托，待最新成交价低于其设置的最高买入价时恢复；\n当该委托的“总成交量”等于“委托总量”时，委托就会自动停止。\n该过程用图形表示如下：\n\n\n\n\n\n如上图所示，当最新成交价低于小王设置的”最高买入价” 8100 USDT 时，系统就会进行连续委托，当最新成交价高于小王设置的”最高买入价” 8100 USDT 时，系统就会停止委托。\n上面是冰山委托-买入，如果要进行数字货币的大额卖出交易，也可以设置冰山委托，原理和过程和上面的例子一样，这里就不赘述了。\n总之，如果要进行数字资产的大额交易又不想过于影响市场价格，订单类型选择冰山委托就可以了。\n你使用过冰山委托吗？体验怎样？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499736&idx=2&sn=9a530780447f906b072c3c3deaf08954&chksm=fa01c8ffcd7641e9e7b6451f70583fabc41b8f8253a73410ef60cc0ee314dfcbcbdc18e37c82#rd",
          "publishedOn": "2024-05-09T20:13:54.594Z",
          "wordCount": 36717,
          "title": "▪ 如何完成大额交易又不过度影响市场价格？| 236",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXzzTCaxib7Xv0zbMGYXSq9adAcUrBoUSlByoQ4eTLoXDhSQesKHEiaH4SfpGRzFZKe3xnlvECDVjaqQ/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499559&idx=2&sn=a927a16664842d727e06b5bc420c2a58&chksm=fa01c800cd7641162c2e63824e57758c92c08bcdd0b00b9b909313ae652083d5805945c7be5b#rd",
          "author": null,
          "description": "友情提示：进入科普目录从0开始学习噢！扫描文末二维码，新入门的小伙伴可以看200多期入门连载哦！公众号回复 福利 获取学习礼包~\n\n作者 | Wayne\n出品｜白话区块链（ID：hellobtc）\n就在美国证监会（SEC）拒绝了 Bitwise 提交的比特币 ETF 之际，币安对外宣布称已携手 Amun 在瑞士证券交易平台推出了 BNB ETP。\n很多人看不明白，ETF 与 ETP 有什么区别呢？为什么 ETF 被拒，ETP 却可以通过呢？今天，我们就来看下两者的区别。\n\n\n 01 \n比特币ETF\n\nETF 的全文是 Exchange Traded Funds，即交易平台交易基金。按字面理解，就是可以在交易平台交易的基金，简单说就是追踪大盘走势的一篮子标的。\n你可以把 ETF 当作是一篮子股票，它们是根据一些指示股票走势的指数选的，比如标普 500，它记录了 500 家公司股票的整体走势。那么，ETF 里的一篮子股票就是这 500 家公司的股票。\n需要提出的一点是，你实际上并不直接拥有那 500 只股票， 你拥有的是一个凭证，来证明你拥有这个 ETF。最著名的 ETF 是 SPY ETF，它是全球最大的交易平台交易基金，跟踪的就是标准普尔 500 股市指数的总体水平。\n比特币 ETF 就是基于比特币的 ETF。如果你购买了比特币 ETF，你就相当于间接投资了比特币，拥有的是可以交易的比特币基金，而并非直接拥有比特币。但是，你买比特币 ETF 和直接买比特币，在收益上没有任何区别，因为比特币 ETF 追踪的就是比特币的价格，比特币涨了，这个 ETF 也就涨了，反之亦然。\nETF 不过就是换了一种投资比特币的方式而已。唯一的区别是我们不用再去担心比特币会不会被盗了，不再担心把比特币存放在哪里了，也无需走繁琐的程序。\n\n\n 02 \nETP\n\nETP 的全文是 Exchange T…",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499559&idx=2&sn=a927a16664842d727e06b5bc420c2a58&chksm=fa01c800cd7641162c2e63824e57758c92c08bcdd0b00b9b909313ae652083d5805945c7be5b#rd",
          "publishedOn": "2024-05-09T20:13:54.500Z",
          "wordCount": 36806,
          "title": "▪ 什么是加密货币ETP、 ETF？两者有什么区别？| 232",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXxSjdUM6nWjetfPAhB4hr5vu7zKO7C2ibzeHYSzjr5kn0ubGCJWWjEZRxD36mRpl9ftg1E24GH0vog/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499282&idx=2&sn=aede7af4ddd72536c6f98bbe279e4f28&chksm=fa01c935cd7640230f662a8e13b77c89ccc78d3f988f4d35e7adb7ae4d136054526b19ca2853#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 李火华\n出品｜白话区块链（ID：hellobtc）\n9 月 14 日，一款名为“EOSPlay”的 DApp 游戏遭遇了新型随机数攻击，一共损失了数万个 EOS。\n或许很多人对「随机数攻击」这个词已经司空见惯了，因为在 DApp 遭遇黑客攻击的事件中，随机数攻击占了很大一部分，很多 DApp 的随机数被黑客破解了。\n你或许会问，随机数不是随机的吗？随机意味着不可预测，为什么还会被黑客破解呢？\n这还得从随机数说起。\n随机数可以分为真随机数和伪随机数。真随机数需要同时满足随机性、不可预测性、不可重现性，而伪随机数只需要满足随机性，或者是随机性和不可预测性即可。\n真随机数只存在于物理世界中，一般需要通过物理手段（包括量子过程）获得，比如我们日常见到的抛硬币、掷骰子，生成的随机数就是真随机数。但是，抛硬币、掷骰子这种随机数生成方法的缺点非常明显，那就是耗时、耗力，而且也无法满足现代的计算机世界对随机数的需求。\n因为效率的缘故，现代的计算机软件主要依赖伪随机数。最早的伪随机数生成器由 20 世纪最重要的数学家之一冯·诺依曼创造，通过一个确定的随机数种子，由确定的算法生成伪随机数序列。现在的主流计算机编程语言，默认的是将 1997 年发明的梅森旋转算法作为生成伪随机数的方法。\n伪随机数最大的缺陷是，只要种子不变，生成的伪随机数序列也不会变。换句话说，只要你能拿到种子，你就可以破解随机数。\n计算机生成伪随机数的过程，或多或少与这台计算机的物理状态或运算状态有关。也就是说，同一套随机数算法，不同的计算机，或是同一台计算机在不同的时刻，生成的随机数是不一样的。\n然而，这种传统的计算机伪随机数生成方法虽然足够安全，却并不适用于区块链。区块链是一个分布式的系统，同一…",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499282&idx=2&sn=aede7af4ddd72536c6f98bbe279e4f28&chksm=fa01c935cd7640230f662a8e13b77c89ccc78d3f988f4d35e7adb7ae4d136054526b19ca2853#rd",
          "publishedOn": "2024-05-09T20:13:54.416Z",
          "wordCount": 36750,
          "title": "▪ 为什么 DApp 经常会遭遇随机数攻击？| 224",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXxguxC5pJDpIZD1vxLC2nu2PubYqeuQJkamIhNYYicEUT6p1AEOurzJ8b8MbOMicicIQN0VHFKlacNGQ/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499376&idx=2&sn=a39e0427cd1a77e6430dda53ab33d21b&chksm=fa01c957cd764041545048534dd9bc86625ad212af14ba070b355ffea34582591c5538813461#rd",
          "author": null,
          "description": "友情提示：在白话区块链成立 2 周年之际，我们举办了「有奖征文」活动，本文是获得二等奖的征文（点此查阅所有中奖名单）。征文活动截至 11 月 11 日，欢迎继续来稿。\n\n作者 | 慕容垂\n出品｜白话区块链（ID：hellobtc）\n不久前，白话区块链发文称全球有 2% 的人真正了解区块链。按照全球 70 亿人口计算，那么，全球真的有 1.4 亿人参与数字货币和区块链吗？\n今天，我们不妨用一些数据粗略地估算下，区块链行业到底有多少加密货币参与者。\n估算区块链行业的用户数量，很多人第一时间想到了比特币、以太币的持币地址数量。比特币是加密货币中龙头，任何进入加密货币圈子的人，首先是被比特币吸引过来的；以太坊的应用范围更为广泛，很多项目的 Token 都是基于以太坊的智能合约发行的。\n所以，比特币和以太币的持币地址数量，比较能说明问题。\n\n\n 01 \n比特币持币地址数量\n比特币的地址中，绝大部分没有任何数量的币（因为没有被人启用），所以只有持币地址才能说明问题。然而，任何人都可以创建无数个比特币地址，这是用比特币持币地址数量估算用户数的一个缺陷。\n比特币的持币地址数量，可以通过比特币区块链浏览器查询。\n\n通过上图 bitinfocharts.com 的数据，我们很容易就能算出比特币的持币地址数量约为 2783 万个。\n考虑到很多比特币巨鲸不会把所有的鸡蛋放在同一个篮子里，他们可能会有多个账户，再考虑到很多人的比特币都放在交易平台，自己并没有比特币钱包，2783 万这个数量会比实际用户数量偏少。\n\n\n 02 \n以太坊的持币地址数量\n以太坊的地址，可以从以太坊区块链浏览器 etherscan.com 上查询。\n截至 10 月 20 日，以太坊的地址数量有约 7810 万，每日新增地址约为 6.6 万。按照这样的增速，大概还要一年的时间，以太坊的总地址数量才能增加到 1 亿个。\n\n由于以太坊的地址创建非常方便，不需要费用，所以为了获得空投或是“撸糖果”，很多人都创建了多个以太坊地址，有的投资者甚至用程序创建了上千个。\n所以，有一点可以确定的是，以太坊的地址数量比以太坊的真实用户数量多。\n\n\n\n 03 \n其他估算方法\n\n除了通过地址数量来估计外，还可以通过交易平台的用户数量进行估算。\n由于区块链认知门槛高，很多人其实不太熟悉钱包的操作，所以大部分的操作都在中心化的交易平台进行。所以，交易平台的用户数量从一定程度上可以作为加密货币参与者的数量估算依据。\n然而，由于具体的真实用户数据属于商业秘密，交易平台一般只会公布大概的数量级，比如币安就曾对外公布过平台的注册用户超过千万的消息。不久前，OKEx CEO 在回应一名用户的质疑时，提到了平台用户有几千万之多。\n\n\n\n 04 \n小结\n综合看来，加密货币的用户数量，比 BTC 持币地址数量 2783 万多，比 ETH 地址数量 7810 万少。如果按照所有的用户中，有 30% 的人没有 BTC、有 80% 的人拥有 2 个 ETH 地址的假设，那么，推算出来的用户数量为 4000 多万。\n2018 年的时候，火币区块链研究院院长袁煜明表示：“从我统计和判断来说，整体全球区块链的用户数也就是2000万，有可能还不到，中国大概率只有几百万的用户规模，这个用户规模是非常小的。”\n考虑到时间的变化，4000 多万的用户数量估算是合理的，与袁煜明的“2000 万”估算也在同一数量级上。\n你认为参与加密货币的用户数量大概有多少万？欢迎在留言区分享你的预测。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499376&idx=2&sn=a39e0427cd1a77e6430dda53ab33d21b&chksm=fa01c957cd764041545048534dd9bc86625ad212af14ba070b355ffea34582591c5538813461#rd",
          "publishedOn": "2024-05-09T20:13:54.329Z",
          "wordCount": 36776,
          "title": "▪ 到底有多少人持有或者使用过加密货币？| 227",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXzrLFnvYjC2ukcEvh6FtKMNH9YWUwWZEtjOsx1uwhFeiaWURicmrGz2kslviciau0coXFwP8YZKTHawVg/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499928&idx=2&sn=0139f152eb1b17f63e865a77c8e75b79&chksm=fa01f7bfcd767ea98927505cd3229aea24d0bd189465c39377ffe0b88066888363bbe0651c8c#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者|阿华\n出品|白话区块链（ID：hellobtc）\n我们在选择数字货币交易平台进行交易时，最先要考虑的就是平台的安全性和交易深度了，一般来说，世界排名靠前的交易平台都符合这两个特性，即安全性和深度都好。\n安全性容易理解无需多说，那么什么是交易深度呢？如何衡量交易深度？下面我们一起来探讨下。\n\n\n 01 \n什么是交易深度\n交易深度是指市场在承受大额交易时币价不出现大幅波动的能力。一般在谈论交易深度时，指的是某个币种在某个平台的交易深度。\n我们需要从挂单量和价差两个指标来理解交易深度，挂单数量大、相邻挂单之间的价差小，就说明交易深度好。\n\n\n\n\n\n例如在上图中，左侧是A平台，右侧是B平台，很明显B平台EOS的交易深度好。说明在B平台中，EOS的委托挂单量大，而且相邻挂单间价差也比较小，即挂单比较密集，因此，在B平台买入的时候就不会出现大幅拉盘，卖出的时候也不会出现大幅砸盘，即买的轻松、卖的容易。\n\n\n 02 \n如何衡量交易深度\n衡量平台交易深度好坏一般会用两个指标，一个是价差，另外一个是挂单量。\n价差是指相邻两笔订单之间的价格差距。价差越小，挂单价格越密集，说明买入或卖出的实际价格越接近真实的市场价格。\n挂单量是指每笔委托挂单数量的多少，是市场承载能力的体现，挂单量越大，意味着交易深度越好，越能够满足大单的交易需求。\n\n\n 03 \n交易深度有什么用\n我们在进行数字货币交易时，尽量去交易深度好的平台进行交易，这有两个好处：交易时币价相对更稳定，交易成本也更低。\n1、交易时币价相对更稳定\n下面我们举例说明，如果要购买300个EOS，如下图，分别对比下在A平台和B 平台完成交易后对EOS价格的影响。\n\n在上图中，很明显B平台的交易深度要更好一些。\n如果想要在 A 交易平台快速购买300个EOS，需要吃掉卖1价、卖2价、卖3价等，直到买够300 EOS，由于交易深度不好，完成交易后EOS的价格被推高了；\n而如果在B平台快速购买300个EOS，仅仅使用卖1价2.8209即可成交（因为这个价格的挂单量为303，大于购买量300），完成交易后EOS价格稳定，并没有被推高。\n2、交易成本更低\n举例说明：下图是平台 A 和 平台 B 中卖单的交易深度，假如小明想快速完成2000个EOS的交易，我们对比下在两个平台购买2000个EOS 时的交易成本。\n\n在平台A进行交易：\n小明需要以20的价格购买500个，以21的价格购买500个，以此类推，按照交易深度持续购买。\n小明的总成本为：20500+21500+22500+23500 = 43000（比B平台贵了3000）。\n交易完成后，平台A中EOS的价格被推高至23。\n在平台B进行交易：\n小明直接以20的价格购买2000个，小明的总成本就是：20*2000=40000。\n交易完成后，平台B中EOS的价格仍然是20。所以，在交易深度好的平台进行交易时，成本会更低。\n总之，我们在进行交易时，尽量选择交易深度好的平台，不但可以快速完成交易，而且成本也低，对市场也不会造成太大的冲击。\n你理解交易深度了吗？你觉得哪些平台的交易深度普遍好？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。文章版权和最终解释权归白话区块链所有。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499928&idx=2&sn=0139f152eb1b17f63e865a77c8e75b79&chksm=fa01f7bfcd767ea98927505cd3229aea24d0bd189465c39377ffe0b88066888363bbe0651c8c#rd",
          "publishedOn": "2024-05-09T20:13:54.242Z",
          "wordCount": 36676,
          "title": "▪ 什么是交易深度？如何衡量交易深度？| 241",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXwETNOwl8n48UaG0IjMewDSHdAErHPXtKk72wseptT6sNOOk1mFE6HYMa6OxFeiaxLR8b4duKfX9icA/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500009&idx=2&sn=aa68710cd3eb1758dff8776bbc1be70e&chksm=fa01f7cecd767ed86a724a284233cca3cc0aec84d0a99ef126392305dd20f5c99976d37e6d27#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | JackyLHH\n出品｜白话区块链（ID：hellobtc）\n今年的“双 11”全民购物狂欢节，根据阿里云公布的数据，订单创建峰值创下了新的纪录，达到了每秒 54.4 万笔，远远超过去年的每秒 49.1 万笔，是 2009 年第一次“双11”的 1360 多倍。\n这就是中心化系统的优势。\n相比之下，去中心化的区块链技术，在性能上就相形见绌了：比特币区块链每秒只能处理大约 7 笔交易，以太坊区块链每秒能处理约十几笔交易，当初打着“百万 TPS”旗帜的 EOS 区块链在测试中的最高 TPS 也只有四五千，平时运行时的 TPS 只有两位数。\nEOS 区块链实时 TPS 只有两位数\n来源：eosflare.io\n\n虽然性能并不是区块链技术的优势，但如果成为“短板”，毫无疑问会推迟区块链技术的大规模应用。\n所以近年来，不断有技术开发人员和项目团队提出各种各样的解决方案。这些解决方案，主要可以分为两大类：链上扩容和链下扩容。\n链上扩容，就是直接在区块链上“动手术”——修改规则，包括区块大小、共识机制等等。比如，将比特币区块链的区块大小直接从 1M 扩容到 32M、128M 甚至是 2G（这就是 BTC、BCH 和 BSV 在区块大小上的分歧），再比如现在被给予厚望的、“以太坊 2.0”将会采用的技术方案——分片技术（Sharding）。如果你想了解更多关于分片技术的知识，请阅读白话之前的推文《一文看懂区块链性能解决方案：分片》。\n链下扩容，是指在主链之外建立第二层交易网络，因此链下扩容也被称为“Layer 2”。\n如果将链上扩容类比为道路的拓宽，那么链下扩容就是在旁边新建高架桥、隧道、小路等等。如果你想了解更多关于链上扩容和链下扩容的区别，请阅读白话之前的…",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500009&idx=2&sn=aa68710cd3eb1758dff8776bbc1be70e&chksm=fa01f7cecd767ed86a724a284233cca3cc0aec84d0a99ef126392305dd20f5c99976d37e6d27#rd",
          "publishedOn": "2024-05-09T20:13:54.182Z",
          "wordCount": 36849,
          "title": "▪ 一文看懂区块链的扩容方案和主要的二层网络（Layer",
          "imageUrl": "http://mmbiz.qpic.cn/sz_mmbiz_jpg/VBPpJdUKSXyJWkPibNyVjwmm8AKOW2OH8z8ibq7F20iaHJNzLFzjlPlB2MFCwrVxD8Kr3XPUTpkWF523ITep43fsQ/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499590&idx=2&sn=f49b823ac6ef79bbc9778eaa748797cf&chksm=fa01c861cd7641779ebf9615c7612c944e283bbfddb29f0a62335b86e390017508403135f968#rd",
          "author": null,
          "description": "在白话区块链成立 2 周年之际，我们举办了「有奖征文」活动，本文是获得二等奖的征文（点此查阅所有中奖名单）。征文活动截至 11 月 11 日，欢迎继续来稿。\n\n作者 | 错皮\n出品｜白话区块链（ID：hellobtc）\n判断一个人是否真的了解区块链，可以先问一句：“我转 Token 给你，你的钱包地址是什么呢？”这个试金石可以轻松地区分很多人。在区块链世界，没有自己的钱包地址就是一个旁观者。\n要创建一个钱包，需要先获得自己的钱包地址。比如，这就是一个合法的比特币地址：\n1EHNa6Q4Jz2uvNExL497mE43ikXhwF6kZm\n就像银行账户一样，有了它，任何人都可以给你转账。其实，任何人都可以独立地、不联网地生成自己的钱包。这是怎么做到的呢？\n\n\n\n 01 \n公钥和私钥\n\n这涉及到一个密码学上的一个基本概念：公钥加密技术。\n公钥加密技术中，公钥和私钥成对出现，公钥加密的东西可以拿私钥解开，私钥加密的东西可以用公钥解开。两者的关系，大家可以想象成一个带锁的盒子和一把钥匙之间的关系。这个特性用来加密和签名。\n加密的过程，就像是把要寄的信放到盒子里，锁上并写上地址，然后寄出去。寄件人和收件人都很放心，因为其他人无法打开盒子。\n签名的过程，类似于对外展示钥匙的过程。锁上的盒子只有你可以打开，如果有人拿着你发的钥匙打开了盒子，那盒子里的东西一定是你发的。\n你手里面握着私钥，无论如何都不能泄露；你的钱包地址，是满世皆知的转换后的公钥。钥匙信息可以被公钥打开，则说明是知道私钥的人加密的。所以，任何的交易一旦用你的私钥加密了，收到的人用你的公钥可以解密，那就认为是你授权的操作。\n\n\n\n 02 \n钱包地址的生成\n\n比特币世界几个关键的信息是按照这个顺序生成的：先生成私钥，再由私钥算出公钥，再由公钥经过一系列哈希算出钱包地址。\n\n私钥 → 公钥 → 钱包地址\n上面的推导次序是单向的，反向不可能。也就是说，从钱包地址无法得到公钥，从公钥无法得到私钥。比特币的公钥变形出来的钱包地址，可以想象成用户名，这全世界都可以知道；私钥可以想象成密码，这个只有自己知道。\n私钥是一切的开端。私钥是一个大于零、小于 2 的 256 次方的任意数字，比如下面这个私钥：\n00000000000000000000000000000001（也就是数字 1）\n需要注意的是，不是随机生成的私钥，风险非常大！\n然后，私钥通过椭圆曲线函数，生成对应的公钥，比如下面这个：\n0479BE667EF9DCBBAC55A06295CE870B07029BFCDB2DCE28D959F2815B16F81798483ADA7726A3C4655DA4FBFC0E1108A8FD17B448A68554199C47D08FFB10D4B8\n经过一系列哈希加密之后，最终形成比特币地址，比如下面这个：1EHNa6Q4Jz2uvNExL497mE43ikXhwF6kZm\n私钥就像《阿里巴巴和四十大盗》故事里面的“芝麻开门”。世界上任何人只要知道“芝麻开门”这个咒语，就可以在那座大山里面找到那个山洞并且打开大门。一个人是否拥有账户，只看他知不知道那个咒语。四十大盗知道咒语后可以取走宝贝，阿里巴巴知道后也可以取走，至于那个山洞里面有没有金银财宝，则是另外一件事情了。\n看这篇文章的你，在知道了本文举例中的比特币私钥（即数字 1），这意味着我们对这个地址里面的“钱”都拥有控制权。\n在比特币的世界，虽然无法知道地址背后的人是谁，但这个地址历史上所有的交易都是公开的，可以通过区块链浏览器查询。\n区块链行业中，你还想了解什么相关小知识呢？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499590&idx=2&sn=f49b823ac6ef79bbc9778eaa748797cf&chksm=fa01c861cd7641779ebf9615c7612c944e283bbfddb29f0a62335b86e390017508403135f968#rd",
          "publishedOn": "2024-05-09T20:13:54.137Z",
          "wordCount": 36741,
          "title": "▪ 加密货币的钱包、公钥和私钥都是怎么回事？| 233",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXyqplrBwmGibJHiacSEe7ru58XvTknb9sx4PQ5OfeCmAUJ7yjX6BxichuFXtwcibzeDzyibvOqBeKOGqNw/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499875&idx=3&sn=58bbe9c8792699b2755d8997555c780e&chksm=fa01f744cd767e526827c23c645f08bbc647ff3964bb237e82415d96a433e13b7362af5960ed#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 三黎\n出品｜白话区块链（ID：hellobtc）\n时至今日，生活中依赖网络的事情越发增多，互联网里的匿名性逐渐被弱化，隐私需要加密的问题亟待解决。无论是国家还是个人，都把眼光看向了区块链技术，对之寄予厚望。\n在很多区块链密码学的相关文章中，我们经常会看到“密码极客”、“密码朋克”这样的字眼，究竟是什么意思呢？今天，我们就来了解一下这两个小知识。\n\n\n 01 \n 密码极客是什么？\n\n“极客”一词，来自“Geek”的音译，意为智力超群、善于钻研但不懂与人交往的怪才，一般指那些依靠计算机技术连接在一起的社会性人群，他们把大量社交时间花费在电脑上，是一种新的“精英亚文化群”。\n密码极客就是研究与密码相关的人群，而密码学又在区块链、加密资产中必不可少，所以在网络上终日热衷于钻研区块链技术的人，也被称为密码极客。\n区块链行业中的密码极客，最著名的是一群来自前阿里、蚂蚁金服的技术人员与阿里创业帮一起发起的区块链技术创投社群，也是杭州最大的区块链技术创业社群。 \n\n\n 02 \n密码朋克是什么？\n\n提起朋克，就会联想到反抗、自由，在普通的书中还是常见的，因此算不上陌生词汇。它是上世纪六七十年代的一种西方文化思潮，最初是奇装异服、反叛摇滚的象征，指年轻人为了反对而反抗的一种行为，称为朋克精神。\n密码朋克的英文为 Cypherpunk，1993 年首次出现在埃里克·休斯出版的《密码朋克宣言》中，指反对任何国家规则的密码系统，没有正式的领导阶层，一般通过加密邮件列表进行联系的极客群体，中本聪就是其成员之一。\n区块链技术与密码朋克也有一些关联。\n每一种新技术在发展之初甚至萌芽之际，都有一批开拓者为其摇旗呐喊或是默默耕耘，区块链作为一个“信任机器”和“去中心化数据库”，无论是愿景还是技术支撑，“加密”都是其重要组成部分，而这一切都是为了“隐私”而战。\n区块链起源就是从密码朋克运动开始的，中本聪的比特币白皮书最早发布于“密码朋克”邮件列表，并且在比特币出现之前，密码朋克发表有数十种数字货币，大多都已失败告终。\n\n\n 03 \n小结\n总之，密码极客就是研究密码相关行业的天才、怪才，而密码朋克即指因反对任何规则系统而研究密码相关行业的群体。\n尽管今天的比特币等加密资产和区块链技术如火如荼，但密码朋克对于网络隐私权的乌托邦理想可能才是其发展的初衷。\n你知道当时的密码朋克成员，除了中本聪还有些谁吗？欢迎在留言区分享你的观点。\n\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。文章版权和最终解释权归白话区块链所有』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499875&idx=3&sn=58bbe9c8792699b2755d8997555c780e&chksm=fa01f744cd767e526827c23c645f08bbc647ff3964bb237e82415d96a433e13b7362af5960ed#rd",
          "publishedOn": "2024-05-09T20:13:53.999Z",
          "wordCount": 36670,
          "title": "▪ 与区块链的诞生息息相关的密码极客和密码朋克？| 2",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXykJNkEjaJpYcI0mByuvgK3dYoJ6OU0SY8ZkNic2vuasjTG13WveFD1a1rzEVszbhkXo8ZtHKFawRQ/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499264&idx=2&sn=b5d6b3dacb6d23594adad2d3576e813a&chksm=fa01c927cd764031ace2df0a4d94e74fa6c85f6731be4868d6ad248c2d3f34dd3a04880d51d2#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 阿华\n出品｜白话区块链（ID：hellobtc）\n最近，聚合交易的概念不断被提及，聚合交易是如何实现的？其优势又体现在哪里呢？\n\n\n 01 \n聚合交易的实现原理\n聚合交易平台并不是一个原生的平台，而是使用 API 技术整合了其他数字货币平台的交易数据，从而形成了一个可以为用户提供更强交易深度的平台。\n基本上都整合了币安、火币和 OKEx 这三大平台的交易数据，从而为用户提供更好的交易体验。站在用户的角度来看，无论是充值、提币，还是买入、卖出，它和原生的平台基本上也没什么区别。\n那么，聚合交易平台的实现原理是怎样的呢？下面举例说明。\n例如，一个聚合平台 A 整合了三大平台的交易数据。\n首先，A 会在三大平台分别开设账户，当用户使用 A 下单后， 会在三大平台分别下单，交易成功后，A 再将成交信息反馈给用户，并相应地更新用户在 A 中的账户资产数据。\n整个过程如下（其中，左边的小人代表用户，右边的金黄色小屋代表的是原生平台）：\n\n\n\n\n 02 \n聚合交易的优势\n聚合交易平台和原生平台相比，到底有哪些优势呢？\n1、更强的交易深度\n由于聚合平台整合了其它平台的交易数据，所以它的交易深度更强。例如 A 整合了三大平台 交易数据，那么 A 的交易深度是要强于三大平台的。\n2、更优的交易价格\n聚合平台由于整合了其它平台的交易数据，因此，用户在聚合交易平台进行交易，无论是买入或卖出，都能获取更优的交易价格。\n例如，A 它整合了三家交易平台的交易数据，用户在进行买入交易时，可以按照这三个平台中的最低价成交，同样的，用户在进行卖出交易时，可以按照这三个平台中的最高价成交。\n由于各个平台之间常常存在着差价，所以在聚合平台可以直接进行搬砖套利，之前在不同交易平台之间的搬砖变成了聚合平台的站内搬砖，搬砖更方便了。\n3、更多的交易对\n一般来说，聚合平台由于整合了其它平台的交易数据，所以它可以向用户提供更多的交易对。\n例如， A 由于它整合了三大平台的交易数据，理论上来说，A 平台可以向用户提供的交易对数量是大于三家交易平台的交易对数量的。而且，在 A 平台就可以完成三大平台的平台币交易，非常方便。\n4、更便宜的交易手续费\n在上面的聚合平台实现原理中提到，用户在聚合平台下单，本质上是聚合平台使用自己在原生交易平台注册的账户向原生交易平台下单。\n聚合平台由于聚合了所有用户的交易，在原生平台也就有了更大的交易量，可以成为原生平台的 VIP 用户，在交易时就可以获得更多的手续费折扣，因此，用户在聚合平台进行交易，可以获得更便宜的交易手续费。\n上面介绍了聚合交易的实现原理及优势，你使用过聚合交易平台吗？体验怎样？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499264&idx=2&sn=b5d6b3dacb6d23594adad2d3576e813a&chksm=fa01c927cd764031ace2df0a4d94e74fa6c85f6731be4868d6ad248c2d3f34dd3a04880d51d2#rd",
          "publishedOn": "2024-05-09T20:13:53.901Z",
          "wordCount": 36732,
          "title": "▪ 什么是聚合交易？其运作原理和优势有哪些？| 223",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXxyXh4kYdnldpeFiaAV71xtBwyrsWAH9SLRK7nsjgruYsG0uqmXK0Lh6mnolFBryLNp9Krk7UONEHw/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500146&idx=2&sn=9cd31efcc2aa54f59408c0c04671a220&chksm=fa01f655cd767f4338680d7362f5b4db20101b373e6d34454d7900c2711edfff1212e75b25fa#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 阿华\n出品｜白话区块链（ID：hellobtc）\n我们在进行加密资产交易时，总会关注加密资产的当前价格和历史价格。为了方便用户交易，很多交易平台也会特意展示每种加密资产的涨跌幅：\n\n现在以及过去价格的对比指标，最常用的是“24小时涨幅”。当然了，不同网站叫法不一定相同，例如有的网站只叫“涨幅”，但其含义和计算原理都差不多。\n下面，我们一起聊聊“涨幅”这个指标的含义以及计算方法。\n\n\n 01 \n确立计算标准\n在看加密资产行情时，要先弄清楚涨幅指标的计算标准。一般来说，交易平台的网站上都有说明，如果网站上没有相关指标的说明，也可以直接联系在线客服进行咨询。\n\n例如，OKEx 是以最近 24 小时来计算涨跌的，而火币则是以北京时间 0 点为基准开始计算涨跌，国外其他的加密资产交易平台，计算的时间点也各不相同。\n\n由于加密资产是 24 小时不间断交易，所以，根据过去 24 小时的价格走势来计算加密资产的涨跌幅，价格实时性更强一些，相对来说也更合理。大多数交易平台都采用了这种方式，不受世界时区限制，也更容易和国际接轨，方便世界各地的用户。\n\n\n 02 \n涨幅计算方法\n由于计算标准不同，所以在计算涨幅这个指标时，所采集的加密资产历史价格也不相同。\n首先，我们看看以最近 24 小时价格为计算标准的涨幅计算方法。假如现在是 11 月 19 日中午 12 点，EOS 价格是 23 元，而 11 月 18 日中午 12 点 EOS 的开盘价格是 25 元，那么它的涨幅为：\n(23 - 25) ÷ 25 = -8%，即网站上显示的涨幅指标为 -8%，或者说跌幅为 8%。\n如果是以北京时间 0 点为基准，涨幅的计算方法则是用当前价格减去今天 0 点的价格，所得的差除以 0 点的价格，得出当前的涨幅。如果以其他时间为基准，计算方法类似。\n\n\n 03 \n结语\n总之，由于各个交易平台以及行情软件计算涨幅的标准不同，再加上同一加密资产在不同交易平台的价格也不完全相同，所以显示出来的涨幅指标并不一定相同。\n我们在进行交易时，要清楚不同交易平台及行情软件的计算标准，只有对涨幅指标的含义有更清晰的理解，才能更好地辅助我们进行交易决策。\n除了涨幅（涨跌幅），你还关注哪些指标？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。文章版权和最终解释权归白话区块链所有。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500146&idx=2&sn=9cd31efcc2aa54f59408c0c04671a220&chksm=fa01f655cd767f4338680d7362f5b4db20101b373e6d34454d7900c2711edfff1212e75b25fa#rd",
          "publishedOn": "2024-05-09T20:13:53.831Z",
          "wordCount": 36699,
          "title": "▪ 加密资产涨跌幅度的计算方式 | 246",
          "imageUrl": "http://mmbiz.qpic.cn/sz_mmbiz_jpg/VBPpJdUKSXzKjXTgK1ZSeIRhh0CNdibEl6yvibzYbrPhyCWgTwKVdGwMlNXsNHxCStwKh1qibia1PWafVaJIY2YWSQ/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499359&idx=2&sn=2afe6ad2a38b55c97001422ed03885c6&chksm=fa01c978cd76406e48cb6c31eed3c5c90b390ade638b79a3a8c271ea491f2456e323d92724fc#rd",
          "author": null,
          "description": "友情提示：国庆期间小伙伴投稿中奖的文章，会在本周陆续推出，非常感谢大家的积极支持。另外，在此期间，我们依旧对外征稿，欢迎大家踊跃参与。\n\n作者 | Wayne\n出品｜白话区块链（ID：hellobtc）\n一些金融专家认为，加密货币将成为我们时代最重要的资产类别。就是说，尽管关于区块链和哈希的讨论似乎还都是不着边际，但很多人仍可能想调查一下加密货币是否是最佳投资机会。\n毕竟，最好的投资是您可以放心管理的投资，而信心来自了解。那么，在区块链和加密货币领域的投资和投机有何差异？\n\n\n 01 \n投资\n\n\n对于大多数人来说，投资和投机之间的区别归结为风险、回报和时间长度。牛津词典对投资的定义是：“将钱投入财务计划、股票、房地产和商业企业，以期获得利润。”\n投资者通常会长期参与其中，因此，投资者决定将其资金投入公司之前，需要花费大量时间进行研究和分析，必须确保它是安全可靠的，并且可能的回报值得承担风险。\n通常，投资者会将钱投入到较低风险的投资中，这些投资自然会在较长的时间内带来较低的回报。本杰明·格雷厄姆在他的《聪明的投资者》一书中将这些列为投资规则：在购买股票之前，您必须彻底分析一家公司及其基础业务的健康性。您必须有意保护自己免受严重损失。您必须追求足够的表现，而不是非凡的表现。\n如果我们将其分解，可以看到格雷厄姆倡导在购买股票之前进行全面的分析和尽职调查。对于股票，这通常涉及基本面分析、定量分析、定性分析和内在价值检验。格雷厄姆还重视谦卑和深思熟虑，这意味着不要承担过多的风险，并要获得可观的回报。\n\n 02 \n投机\n\n相比之下，投机通常会在较短的时间框架内带来更高的风险和回报。对投机的定义是“投资股票、房地产或其他企业，以期获得收益，但有亏损的风险。”如果我们从更广泛的非财务角度来看是：“在没有确凿证据的情况下形成理论或对某个主题进行猜想。”\n显然，这适用于许多加密货币领域，那里有无数的交易者根本没有研究基本面就梭哈，而坐在家里的无数“投资者“则把钱投向任何一个外表光鲜的币种。\n但是投机不仅限于加密货币。\n世界上最大的货币和股票市场上的日间交易员都是投机者，他们每天都在利用市场效率低下和波动来努力赚取很少的一部分收益。小型矿业公司中的“投资者”也是投机者，他们把赌注押在一个新发现的油田上，而该油田几乎不能保证会有足够的产量或回报。\n\n\n 03 \n投资者与投机者\n\n在加密货币市场进行投资和投机都是可能的，它只是取决于在考虑向市场投入资金时所采用的方法。投资者可能会发现一个可靠的加密货币项目，该项目符合他们调研中的所有要求，并且似乎被低估了，他们购买的目的是长期持有。这些类型的项目将塑造未来，可能成为下一个苹果、亚马逊、甚至是互联网3.0。这类投资者会尽职调查，并且会长期参与其中。\n投资组合分为投资和投机两大块仍然可以进行尽职调查，并在长期持有时继续进行单个项目的研究，同时将一小部分投资组合放在一边进行投机。\n您可以资金的 80–90％ 用于投资，在此投资组合中，您可以通过将资金分配给 5 个、10 个、或者 20 个项目，以进行分散投资，但是您需要对每个项目进行深入研究。用 10％至 20％的资金进行投机。在这个投资组合中，您仍然可以通过将资金分成 10 个分配来进行分散投资。\n通过这样做，我们的目标是：投资：选择长期受益，而忽略市场波动。这些项目将有好有坏的日子，但这并不重要，因为您是 HODLer；投机：对小额收益见好就收，充分利用加密货币市场波动赚钱。\n降低任何投资风险的方法是通过多元化，通过采用同时利用投资和投机的策略，您可以在牛市期间大赚，在熊市期间少赔。最后还是一句老话：“投机金额不要超过您愿意承受的金额。”\n在购买加密货币时，你通常会考虑投资还是投机呢，它们之间最大的区别是什么呢？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499359&idx=2&sn=2afe6ad2a38b55c97001422ed03885c6&chksm=fa01c978cd76406e48cb6c31eed3c5c90b390ade638b79a3a8c271ea491f2456e323d92724fc#rd",
          "publishedOn": "2024-05-09T20:13:53.772Z",
          "wordCount": 36758,
          "title": "▪ 加密货币的投资和投机有何区别？如何做到鱼和熊掌",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXy7EKPQRRibw4ybejBGdia2zf99ibaoYdkt475iav1PwrSpPia1lvheomV8fmzWpib7cEfKlp4FVr2PnQLA/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499230&idx=3&sn=3326b4f7764171f3f6b5a16ea3da6d69&chksm=fa01caf9cd7643efe73af62766e55142ff4f73617dce64dd182668e4fbd23ab258dd296b2f40#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 阿华\n出品｜白话区块链（ID：hellobtc）\n身处区块链行业的你一定听说过「分叉」吧？BTC 分叉、ETH 分叉等等。\n分叉到底是什么呢？它是如何发生的？又有什么影响？下面我们一起聊聊。\n\n\n 01 \n分叉是如何发生的？\n我们以比特币为例，说明分叉是如何发生的，其他加密货币的分叉原理是相同的。在了解分叉前，我们先要了解比特币是如何工作的。\n比特币作为数字货币是通过软件的形式实现的，该软件被称为比特币协议，它确定了针对所有人的规则，包括区块的大小、矿工得到多少奖励等。如果想要使用比特币的话，就得同意这份协议。这就像公司制定的章程，全公司的人都得遵守。\n比特币作为一个软件项目，它总有需要完善的地方，所以它的开发永远都在进行，比特币开发者是通过更新软件（比特币协议）来解决问题或增强功能的。\n在中心化系统中，软件升级十分简单，但是在去中心化系统中，升级并没有那么简单，它需要达成共识（取得各方的同意）。在涉及到一些重大更新时，社区中总会有人反对，如果一群人都不同意，他们可以选择走自己的路，创造他们自己的比特币协议版本和分支区块链，于是分叉也就发生了。\n简单来讲，区块链网络在升级时发生了意见分歧，从而可能导致区块链分叉。\n除了意见分歧外，某些协议的添加、升级，也可能需要通过分叉实现。\n\n\n 02 \n分叉是如何实现的？\n为了理解分叉，我们可以把比特币分为两大块：比特币协议（软件）和存储所有交易数据的区块链。\n\n比特币协议（软件）是完全开源的，如果要创建自己的分支区块链（分叉），首先要把比特币协议（软件代码）复制下来，然后根据自己的需要进行适当的修改。\n最后，通过指定一个区块编号让比特币分叉开始生效，例如可以宣布在区块编号到达 500000 时分叉开始生效，当该区块编号传送到社区时会分成两部分，有些人决定支持原协议，而有些人则支持分叉协议，然后每个组开始添加新的区块到他们想要支持的那一条区块链。\n\n\n\n 03 \n硬分叉和软分叉\n上述所指的分叉多指硬分叉，硬分叉是指比特币共识机制发生改变时，与原生协议不相容，部分没有升级的节点无法验证已经升级的节点产生的区块，然后大家各自延续自己认为正确的链，所以分成了两条链。\n除了硬分叉，还有一种分叉叫软分叉，它是指区块链网络系统版本或协议升级后，与原生协议兼容，旧的节点继续接受由新节点创造的区块，新老节点始终还是在同一条链上工作，并没有新链产生。\n软分叉与硬分叉最大的区别就是有没有新链产生，硬分叉是有新链产生的，而软分叉并没有产生新的链。\n\n\n 04 \n分叉有什么影响？\n对于数字货币持有者来说，硬分叉会让他们额外增加一笔财富（分叉链 Token），BTC 的持有者就曾经获得过许多不同的 BTC 分叉链 Token。\n对项目本身来说，分叉未必是坏事。区块链作为一个复杂的去中心化系统，社区的意见难免会出现较大的分歧，与其妥协出一个折衷的但可能是行不通的方案，还不如分叉出来各自独立、各走各的路，这样项目的胜算会更大一些，对项目方也许是好事。\n对于一个有分歧的项目而言，你觉得分叉是件好事吗？为什么？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499230&idx=3&sn=3326b4f7764171f3f6b5a16ea3da6d69&chksm=fa01caf9cd7643efe73af62766e55142ff4f73617dce64dd182668e4fbd23ab258dd296b2f40#rd",
          "publishedOn": "2024-05-09T20:13:53.696Z",
          "wordCount": 36803,
          "title": "▪ 为什么会出现分叉，分叉是什么 | 221",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXzJBuicnfJjj7A2lejAbibevh9RSk3kH8DXtKqUJl6A9WXSDUJr1ZWXTR9GMZO1q3zOYuaRnicdibibWaA/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499540&idx=2&sn=3cb6a561daa9bb0c4109bbb2fa45b5cd&chksm=fa01c833cd7641259a1802d30ce2045503eae74526124389a67647f712fa1dd5ade0e1fe113f#rd",
          "author": null,
          "description": "在白话区块链成立 2 周年之际，我们举办了「有奖征文」活动，本文是获得二等奖的征文（点此查阅所有中奖名单）。征文活动截至 11 月 11 日，欢迎继续来稿。\n\n作者 | Lesley\n出品｜白话区块链（ID：hellobtc）\n比特币诞生已十年有余，无论你是从哪一年接触到它，或是了解到区块链这个行业，现在都应该有自己的一些感触和认识了。\n今天，我们就来聊聊一些入行后的个人感受。\n\n\n 01 \n行业仍在早期阶段，投资逐渐趋于理性\n从 2017 年 7 月至今，行业内基本无明显进展，落地项目寥寥无几，更谈不上项目创造现金流或拥有自我造血能力。行业内倒是热点不断，如 1C0、比特币分叉币、主网上线、交易挖矿、菠菜类 DApp、Staking、平台币等，资金跟随热点轮番炒作。\n今年上半年 BTC 和主流平台币表现亮眼，交易平台是除了挖矿之外能找到为数不多产生现金流的行业，资金重点关注此类项目，说明曾经的火爆场景回归冷静，投资逐渐趋于理性。\n\n\n 02 \n投资周期短，波动幅度大\n“圈内一天，人间一年”，24 小时的全天候交易，赶上一周的股票交易时间。在加密资产投资圈内，周期短，波动幅度大，自然造成了投机氛围重。\n\n\n 03 \n值得规避的常见合约交易错误\n期货合约是非常专业的金融衍生品，作为新手，很容易犯以下错误：\n1、梭哈或重仓\n初生牛犊不怕虎，重仓参与合约交易，把交易成败寄托于一次机会中，不给自己留有余地，这是非常危险的。\n2、高杠杆\n杠杆是把收益放大的同时，也会把风险同比例的放大；再加上加密资产本身波动剧烈，放大效应更为显著，高杠杆交易往往在短期无序波动中快速亏损本金。\n3、逆势开单，或亏损情况下加仓\n在上涨阶段时猜测应该跌了，于是上涨阶段开空单即为逆势开单。与此类似的是在亏损的情况下继续加仓，亏损已经说明了这单交易是错误的，亏损加仓就是错上加错。\n4、每单交易价值不等\n交易获利容易给人带来无往不胜的错觉，情不自禁地加大单笔交易的仓位，殊不知这一次交易和上一次交易毫无联系，即使两次交易盈亏比例相同，但因加大仓位亏损增加，最终仍是亏损的。\n5、频繁开单交易或缺乏止损计划\n每单交易都要交手续费，如果过于频繁开单容易陷入磨损本金、给“交易平台打工”的困境。而止损计划的意义在于让错误或亏损停止，若开单没有止损计划的话，容易造成扛单，扛单则会助推爆仓的发生。\n\n\n 04 \n合约交易正确姿势\n合约交易需要非常多的知识，背后有一套严密的方法论指导。在掌握分析、仓位、风控概念的前提下，寻找具有盈亏比优势的点位开单，并设定止盈止损位至关重要。\n另外，交易心态也需要历练，树立概率和客观的认识，并及时的交易总结和反思，修正自己的交易习惯。\n\n在区块链行业的这么多年，你有什么经验想告诉大家呢？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499540&idx=2&sn=3cb6a561daa9bb0c4109bbb2fa45b5cd&chksm=fa01c833cd7641259a1802d30ce2045503eae74526124389a67647f712fa1dd5ade0e1fe113f#rd",
          "publishedOn": "2024-05-09T20:13:53.629Z",
          "wordCount": 36791,
          "title": "▪ 入行区块链后，你有什么感触？| 231",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXxSjdUM6nWjetfPAhB4hr5vMQdichESGu7ZyxjZT9WctTIk6t1jxud0Kh0Nobb2bN92Z2FJXZAGycw/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499439&idx=3&sn=10b7df1a67254fefbccff4c016f51bec&chksm=fa01c988cd76409ea834ba84c5d018037a0a798105957e47fb7b9b834d64534ea3f6cf5c0cd7#rd",
          "author": null,
          "description": "在白话区块链成立 2 周年之际，我们举办了「有奖征文」活动，本文是获得二等奖的征文（点此查阅所有中奖名单）。征文活动截至 11 月 11 日，欢迎继续来稿。\n\n作者 | 易妙萍\n出品｜白话区块链（ID：hellobtc）\n10 月 1 日，白话区块链发文《比特币出现神预测，这事靠谱么》，文中谈及了一个有关比特币价格预测图的可靠性。那张图的前两个预测都是对，那么，第三个预测还会正确吗？\n\n这让人联想到了区块链预言机，它能预测加密资产的价格涨跌吗？\n\n\n 01 \n什么是预言机？\n与这个有点“不觉明厉”的名字不太相符的是，区块链预言机是第三方信息源，其唯一功能是向区块链提供数据，从而使创建智能合约成为可能。\n从根本上讲，智能合约只是一个自我执行的代码。智能合约会评估来自预言机的传入数据，并根据收到的信息启动执行流程。\n让我们举一个例子，比如说张三和李四对这个星期六的比特币价格进行下注。张三认为比特币的价格将在 8500 美元或更高，相反，小黑认为在 8000 美元或更低。于是，他们设计了一个智能合约（双方都会向其发送资金），谁预测的价格更靠近实际价格，谁就赢得了资金。\n为了使智能合约确定比特币的价格，从而向赢家付款，它必须通过预言机来查询这个星期六比特币的价格。当查询到比特币价格数据后，比如返回的值是周六比特币价格为 8600 美元，然后，智能合约将根据其条件执行并将所有资金发送给张三。\n\n\n 02 \n预言机的类型\n预言机通过为智能合约提供了一种在去中心化区块链网络之外进行通信的方式，为智能合约提供了附加功能。\n区块链预言机可以采用多种形式，包括但不限于：\n1、软件预言机\n这种形式的预言机通常包括易于访问的在线信息源，例如网站和公共数据库。它们通常提供以下信息：温度读数，公共交通信息以及各种金融资产的当前价格。\n软件预言机可能是目前最强大的预言机类型，因为它们与互联网具有固有的互连性。这种连接允许软件预言机向智能合约提供最新信息。\n2、硬件预言机\n这种形式的预言机通常负责物理世界中发生的事件，并将数据发送到智能合约上。例如，在供应链管理中，如果带有 RFID 标签的物体要到达特定的仓库，则可以将该数据发送到智能合约，硬件预言机系统可以在整个供应链中进行货物跟踪。\n3、输入式预言机\n这种形式的预告机具有简单地向智能合约提供数据的功能。所提供的数据在智能合约的外部，并且在接收信息后开始执行。上面示例中提供比特币价格的新闻网站，可以被归入为输入式预言机。\n4、输出式预言机\n这些预言机将智能合约数据传送到外部源。就上面的例子而言，一旦张三被确定为赢家，智能合约便可以将此信息传达给钱包提供商，以便自动更新其余额以反映资金的增加。\n在这种情况下，智能合约本身就可以作为输出式预言机运作。\n5、基于共识的预言机\n这种预言机的功能是查询多个信息源，并根据它们的共识得出结果。例如，上面的例子也可以使用 4 个网站来查询比特币的价格。如果所有预言源（网站）返回的值都相同，则智能合约可以成功执行。\n\n\n 03 \n预言机需要信任\n虽然预言机的优势非常明显，但它存在一个缺点：预言机需要信任。\n预言机用来获取信息并将信息传输到智能合约的数据源，必须被视为可信的。还是上文的例子，如果张三能够以某种方式控制那个比特币价格网站，那么就可以轻而易举地让返回的比特币价格为 8600 美元，从而使自己赢得比赛。\n所以，如果由预言机提供给智能合约的数据被证明是错误的，则存在安全问题。针对此问题，一种可能的补救方法是从多个预言机数据库请求数据，而不是单个预言机数据库。\n比如说，如果一个预言机返回的比特币价格为 8600 美元，而其他 4 个预言机返回的价格是 8000 美元，则可以将其他条件编程到智能合约中以解决冲突。智能合约可以选择仅接受多数值，在这种情况下，李四成为胜利者。\n你觉得在哪些情境下，需要用到预言机？欢迎在评论区留言分享。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499439&idx=3&sn=10b7df1a67254fefbccff4c016f51bec&chksm=fa01c988cd76409ea834ba84c5d018037a0a798105957e47fb7b9b834d64534ea3f6cf5c0cd7#rd",
          "publishedOn": "2024-05-09T20:13:53.547Z",
          "wordCount": 36766,
          "title": "▪ 什么是区块链预言机，能预测币价涨跌吗？| 229",
          "imageUrl": "http://mmbiz.qpic.cn/mmbiz_jpg/VBPpJdUKSXzEtfPzSUYLvfID5FgyB3gcd8g0Sg3L3YhW6ics0l91ZsrK5ckUNclq6LYopxhjJoYDxBU95h99ocg/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500084&idx=2&sn=8e27bb3f47a037c8f5fbf1450a4b3d97&chksm=fa01f613cd767f05488f4e94db1a2cd4f38f30331ce309b9cc4cb0ab960cafc8cefe85b220a0#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 听风\n出品｜白话区块链（ID：hellobtc） \n近年来，我国对区块链技术的态度逐渐趋于明朗，今年10月份国家领导人表示\"要把区块链作为核心技术和自主创新的重要突破口，明确主攻方向，加大投入力度……\",让区块链一下成为家喻户晓的热词，区块链不再是妖魔鬼怪。\n其实全球各国对区块链的态度也并非总是一成不变，今天就来聊聊几个典型国家对区块链的态度。\n\n\n 01 \n日本：从鼓励到谨慎监督\n\n日本对区块链和比特币的接受度是较早的，在2016年3月份，日本内阁就通过投票将比特币和数字货币均视为数字等价货币，成为第一个为加密货币交易提供法律保障的国家。\n\n2017年4月，日本实施了《支付服务法案》，正式承认比特币是一种合法的支付方式，对于数字资产交易所提出了明确的监管要求。2017年，日本的央行宣布将尝试发展区块链项目，主要推动针对比特币等数字资产的应用。\n2018年，日本金融厅(FSA)公布了2018工作年度(2018年7月至2019年6月)的财务管理政策。FSA指出,对于虚拟货币,将严格进行注册审查和监控,以应对虚拟货币从交易平台被盗的问题。\n\n\n 02 \n美国：重点监管\n\n美国虽然各个州的法律有所不同，但对区块链和数字货币的监管一直很严格，美国对于区块链的监管主要体现在货币监管、投资活动等方面。\n早在2014年7月，纽约州金融服务管理局（NYDFS）就虚拟货币活动提出了一个名为“数字货币许可证制度”的全面监管框架。2015年6月3日，该框架开始正式执行。\n2019年1月3日，美国纽约州政府成立数字货币研究工作组。1月30日，美国国会通过了一项研究加密货币用于非法交易的法案。\n而在监管加密货币的同时，美国也并未放松对Libra的关注。对于区块链技术，2019年美国能源部资助区块链研究项目。美国华盛顿特区提出法案，鼓励发展区块链技术。\n\n 03 \n德国：积极拥抱\n\n德国是最早将比特币等数字资产认定为私有财产，将发展区块链技术作为国家战略的国家。早在2013年8月承认比特币的合法地位，已经纳入国家监管体系。\n2016年11月，联合德意志联邦银行和法兰克福金融管理学院召开区块链技术机遇与挑战的大会，大会的主要目的都是对分布式账本的潜在运用展开研究，包括跨境支付跨行转账以及贸易数据的存储等等。\n2019年德国政府已经通过了一项全新国家战略政策，旨在概述该国使用区块链技术的方式。德国总理默克尔批准了该战略，确定政府在区块链领域里的优先职责，包括数字身份、证券和企业融资等，可以算是在全力支持区块链了。\n区块链技术虽离广泛应用还有一段距离，但各国已在积极响应发展号召。尤其是中国明确区块链发展战略后，世界各国已经摩拳擦掌。\n你还想知道或者已经知道哪些国家对区块链的态度呢？欢迎在留言区分享你的观点。\n\n「白话区块链入门系列」互动有奖\n\n本文发布24小时后，将精选一名留言者，奖励8.8元红包；\n\n指出本文事例、逻辑等重大错误、并提出优秀建议的留言，一经采纳，奖励50元；\n\n本系列长期接受投稿，稿酬丰厚。后台回复「投稿」获取详细信息。\n\n\n\n\n\n往期内容精选\n♢006 比特币的矿工和挖矿是什么意思？\n♢014 虚拟货币价值的本质是什么？\n♢015 神奇而有趣的比特币\n♢018 被称为“区块链2.0”的以太坊是什么？\n♢021 被称为“区块链3.0”的EOS是什么？\n★后台回复「入门」获取完整目录！★\n\n\n\n\n——End——\n\n\n『声明：本系列内容仅供区块链科普入门学习，不构成任何投资意见或建议。如有任何错漏，敬请留言指出。文章版权和最终解释权归白话区块链所有。』\n\n\n亲，据说99.9%有品位的人都点了「在看」👇",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500084&idx=2&sn=8e27bb3f47a037c8f5fbf1450a4b3d97&chksm=fa01f613cd767f05488f4e94db1a2cd4f38f30331ce309b9cc4cb0ab960cafc8cefe85b220a0#rd",
          "publishedOn": "2024-05-09T20:13:53.477Z",
          "wordCount": 36676,
          "title": "▪ 美国、德国和日本对于区块链的态度变化| 244",
          "imageUrl": "http://mmbiz.qpic.cn/sz_mmbiz_jpg/VBPpJdUKSXyJWkPibNyVjwmm8AKOW2OH81PfxZGzSdtEeBAQw7UJF8ZXqIYrzmfZpSDWg3bpVfz8icekp6x1dhmQ/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499989&idx=2&sn=e9cd92e5b405d09c2c8c8bef5ec816e2&chksm=fa01f7f2cd767ee4800efb301b93933d092a8d9782fbbe08e2c4d92ba5fe3fa0d992495580c4#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 | 三黎\n出品｜白话区块链（ID：hellobtc）\n自2019年6月18日起，Facebook Libra就成了区块链媒体文章中的常见词汇。而在2019年10月24日刮起了学习区块链的一场大风之后，各种新闻报道和普及文章纷纷来袭。DCEP和Libra更是经常一起出席，今天我们就来了解一下Facebook Libra和DCEP是什么？它们之间有何关联？\n\n\n 01 \nFacebook Libra是什么？\n\nFacebook是美国的一个社交网站 ，创立于2004年2月4日，主要创始人是马克·扎克伯格（Mark Zuckerberg）。2019年6月18日，这个全世界最大的社交网站发布了一个叫做“Libra”的数字货币的白皮书，引得众人关注。\n一个社交网站要发数字货币，这是怎么回事？根据白皮书的定义：\n\nLibra是一个数字货币项目，它的使命是建立一套简单、无国界的货币，并且建立为全球数十亿人服务的金融基础设施。\n\n而Facebook整个生态下将近27亿的用户数量，这可能也是为什么它受到如此广泛的关注的重要原因。据9月24日移动支付网的消息，支付宝宣布全球用户数在年中时也不过12亿，而有将近其两倍用户的Facebook可想而知，一旦货币得到应用将势不可挡。\n那么，Libra和比特币之间有何区别呢？中国人民银行支付结算司副司长穆长春在《科技金融前沿：Libra与数字货币展望》中提到Libra是比比特币更接近支付工具的数字货币。可以类比为数字货币中的稳定币。Libra是一篮子货币的资产储备。这里先对一篮子货币做个解释：\n一篮子货币就是将现有的一组货币按照一定方法组合而成的复合货币。例如，甲乙丙三个王国要物物交换，甲国黄金多、乙国盛产大米、丙国水资源丰富，他…",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247499989&idx=2&sn=e9cd92e5b405d09c2c8c8bef5ec816e2&chksm=fa01f7f2cd767ee4800efb301b93933d092a8d9782fbbe08e2c4d92ba5fe3fa0d992495580c4#rd",
          "publishedOn": "2024-05-09T20:13:53.409Z",
          "wordCount": 36820,
          "title": "▪ 频频出现的Libra和DECP究竟是什么？两者有何关系？|",
          "imageUrl": "http://mmbiz.qpic.cn/sz_mmbiz_jpg/VBPpJdUKSXwxbDSomHmQibGYNbxZhegaFKnIX4v4AicyYtXh6YwY1fW8XCl7WXh3JI3SI6kC6ebeE6LbvxqaHtWQ/0?wx_fmt=jpeg"
        },
        {
          "id": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500193&idx=2&sn=7004871802ef941df299e617811cfa55&chksm=fa01f686cd767f90d38d2116c48e5141649d0cd5d41c034d83c21038bf9e04da01c20512a273#rd",
          "author": null,
          "description": "友情提示：入门连载已经 200 多期了，大白建议新入门的小伙伴们可以去文末扫描二维码，进入科普目录从 0 开始学习噢！\n\n作者 |宇星\n出品｜白话区块链（ID：hellobtc）\n大白有个朋友看见比特币价值不菲，而且听说比特币是挖出来的，就两眼发光，兴致勃勃地也想去挖矿。但无奈入矿圈没那么容易，有许多知识需要了解。今天就让大白来介绍一下什么是挖矿，以及矿池和矿场的区别到底是什么？\n\n 01 \n挖矿\n在《比特币的矿工和挖矿是什么意思？》一文中谈到，在比特币世界中，比特币就好比是“数字黄金”，像黄金是从金矿里面挖出来那样，我们想把比特币从数字里面“挖”出来以此来获得比特币奖励，而挖矿的过程实则就是解决计算难题的过程。而挖矿的实施者则称为矿工。\n挖矿再详细点其实就是不停地进行哈希运算，直到得到的哈希运算后的结果比目标值小。这里看不懂，先别慌，请继续听着大白往下讲。\n\n其实这挖矿的过程就和掷色子类似，比如，游戏规则是让大白同时扔3个色子，扔出的数字序列小于112算胜利，假设大白某一次扔出的色子序列为111（第一个色子正面向上的数字是1，第二个色子是1，第三个色子是1），那么就表示胜利，并获得游戏奖励。\n在比特币世界中，我们把“掷色子”的这个过程交给了我们的一些计算能力的机器（矿机）去做。上面的例子是3个色子同时扔，而我们的比特币中的哈希值是256位，也就是说相当于同时扔256个色子，而且上面的例子中一个色子只有6面，也就6种可能，但是比特币世界中的一个”色子“相当于硬币有2面（一面是0，一面为1），因此会有10的77次方以上的可能情况产生。因此如果一个矿机挖矿的话，挖到的概率还是非常小的。\n在比特币世界中，计算机会不断地“掷色子”，直到得到的色子序列比目标值小时，就会出一个区块，而且第一个计算出这个结果的矿工将会获得一定的奖励。这也是激励矿工去挖矿的一种的机制。\n\n\n 02 \n矿池…",
          "link": "http://mp.weixin.qq.com/s?__biz=MzUyNzE4MDM2MA==&mid=2247500193&idx=2&sn=7004871802ef941df299e617811cfa55&chksm=fa01f686cd767f90d38d2116c48e5141649d0cd5d41c034d83c21038bf9e04da01c20512a273#rd",
          "publishedOn": "2024-05-09T20:13:52.372Z",
          "wordCount": 264,
          "title": "▪ 矿池和矿场有何区别？| 247",
          "imageUrl": null
        }
      ]
    },
    {
      "title": "深潮TechFlow",
      "feedUrl": "https://rsshub.app/techflowpost",
      "siteUrl": "https://www.techflowpost.com",
      "articles": [
        {
          "id": "https://www.techflowpost.com/article/detail_17731.html",
          "author": "深潮 TechFlow",
          "description": "撰文：深潮 TechFlow\n\n\n\n5月7日，Bithumb 新增两个 AI 项目 AIOZ 和 NEAR 的韩元交易对。 Near自然不用说，老牌L1， AIOZ Network 则稍显陌生，此前专注于存储与流媒体的 AIOZ Network，如今正凭借其自身业务积累的优势逐渐向 AI 即服务和算力共享的业务靠拢，并于近日发布了其去中心化 AI 项目 W3AI 的白皮书。\n\nAI 赛道逐渐内卷，老项目又能给出哪些新玩法，从而在流动性和注意力都十分稀缺的市场中，获取一席之地？\n\n由于该白皮书内容较为复杂，深潮 TechFlow 对内容进行了详尽研究，以帮助读者快速了解 AIOZ W3AI 项目的技术特点与实现。\n\n浪潮之下，AIOZ 进军 AI 市场的机遇 \n\nAIOZ 并不是一个新项目，但是其转型 AI，顺理成章。\n\nAIOZ Network 之前是一个具有 Ethereum 和 Cosmos 互操作性的 Layer-1 层网络，拥有 120000+ 全球节点共同驱动的 AIOZ DePIN 来提供计算资源，能够为 AI 的处理速度、快速迭代、可扩展性和网络安全性提供支持，也是项目能够转换叙事的资源倚仗。\n\n其次，从外部环境上看，AI 的发展也面临集中式云计算解决方案难以处理大量数据，导致可扩展性受限、使用成本高昂等问题。况且由于最终数据控制权在集中式供应商而不是用户手中，人们难免产生对于数据隐私和安全方面的担忧。\n\n此外，获取顶尖 AI 资源的门槛可能很高，限制了相当一批小型企业和个人的参与，阻碍了创新的发展。 边缘计算这一解决方案为数据源提供近端服务，其应用程序在边缘侧发起，产生更快的网络服务响应，由于数据在本地节点处理，不需要远距离传输到中心服务器，边缘计算自然减少了数据泄露的风险。 凭借 AIOZ DePIN 遍布全球的边缘算力节点，AIOZ 有了大规模进军AI领…",
          "link": "https://www.techflowpost.com/article/detail_17731.html",
          "publishedOn": "2024-05-09T10:10:39.000Z",
          "wordCount": 884,
          "title": "解读 AIOZ W3AI：共享算力与AI即服务的「双层架构」，叙事转换后会有哪些新玩法？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050918103935613486.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17730.html",
          "author": "Bitget 研究院",
          "description": "撰文：Bitget 研究院\n\n摘要\n\n加密市场总体处于震荡态势，部分赛道已经开始集体回调，市场总体走势不太明朗。部分项目因为自身原因出现逆势上涨，例如 Celsius 因为销毁自身代币出现上涨。市场资金目前缺乏交易热情，资金均在等待宏观市场释放进一步的信号。\n\n\n \n 造富效应强的板块是：Celsius（CEL）、 AI 板块（RNDR、LPT、ARKM）；\n \n \n \n用户热搜代币＆话题为：Jupiter Exchange、Bitlayer、TRB；\n \n \n \n潜在的空投机会有：MEZO、Bitlayer；\n \n\n\n数据统计时间：2024 年 5 月 9 日 4:00(UTC+0)\n\n一、市场环境\n\n美联储方面不断强调控制通胀在 2% 的水平，使得下周三 CPI 数据公布成为市场焦点。加密市场各类代币普遍进入「无聊」行情，即没有明确涨跌方向，交易振幅也明显降低，预计下周三 CPI 数据公布后市场会决定全新的行情发展方向。\n\nETF 方面，近几日主流的几家 ETF 均呈现出 0 流入或者小量流入流出的态势，说明 ETF 投资者也在密切关注行情未来的态势动向，而非急于出手买入或者卖出，投资者均在等待美联储进一步释放信号决定未来资产价格动向。\n\n二、造富板块\n\n1) 板块异动：Celsius（CEL）\n\n主要原因：Celsius 是一家加密货币借贷公司，在上一轮牛市中受到美国散户和机构投资者的追捧。但因为 Luna 和 3AC 事件影响最终破产倒闭。CEL 代币近期断臂求生，自行销毁了 94% 代币总量的代币，因为该举措，CEL 代币币价近期逆势上涨。\n\n上涨情况： 近 9 日涨幅超 550%\n\n影响后市因素：\n\n\n \n Celsius 业务层面：Celsius 这种断臂求生的做法在短期内可以较快的刺激比较，但是对于长久发展来说需要项目方与团队做出真实的业务发展才能够支持币价…",
          "link": "https://www.techflowpost.com/article/detail_17730.html",
          "publishedOn": "2024-05-09T08:49:20.000Z",
          "wordCount": 871,
          "title": "Bitget 研究院：主流币疲软，Celsius 因销毁代币持续上涨",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050916491998492739.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17729.html",
          "author": "cyclop",
          "description": "撰文：cyclop，加密 KOL\n\n编译：Felix，PANews\n\n许多成功的加密投资者都玩德扑（德州扑克）。许多成功的德扑玩家也都投资加密货币。而德扑经验是在加密领域盈利的关键。加密 KOL cyclop 总结了 10 条适用于加密领域的德扑经验。\n\n1.鲸鱼具有优势\n\n桌上筹码最多的人说了算。在加密领域，重要的是要了解鲸鱼可以操纵市场，而且这不是一场公平的游戏。但通过观察他们的举动，你可以从中赚钱。\n\n\n\n2.等待好牌\n\n打德扑的时候，除非你运气好，否则你只有拿到好牌才能赢。在加密领域此规则同样适用。只有在牛市你才能赚到可观的收入。在熊市期间通过其他方式学习或积累资本，然后在牛市期间全力以赴。\n\n3.警惕他人建议\n\n如果你在赌桌上听到指点，不要理会，没有人希望你获胜。\n\n在加密领域，永远不要完全相信他人建议，甚至老玩家也不行，因为你不知道他们的动机（也许他们是收了钱）。\n\n任何人都可能犯错，永远 DYOR。\n\n4.不要从单一押注得出结论\n\n在一场牌局中你可能手气很好，但还是输了；如果机会对你有利，并不意味着你的策略不对。\n\n在加密货币领域，此经验同样适用。没有人能每笔交易都获利，但在 100 次交易中有 70 笔交易盈利也是可以的。要从整体看。\n\n\n\n5.保持心理健康\n\n打扑克的成功 70% 是靠心理健康。改善你的心理健康和生活方式，这也将有助于你投资加密货币。\n\n\n\n6.小赢铸就大成功\n\n注重小赢，不要冒险也不孤注一掷，从长远来看，此策略终会获利。不要把全部赌注押在一个代币上，始终坚持风险管理。如果是低市值代币，不会买入超过仓位的 1%；如果是高市值代币，就设置止损。\n\n\n\n7.控制情绪\n\n要有耐心，但当拿到一手好牌时，便全力以赴。\n\n在加密领域，不要从字面上理解这点，当机会值得时，要适当加仓。例如，如果对这个项目有信心，可将仓位从 1% 增加到 5-10%。\n\n\n\n8.及时止损\n\n在手握烂牌并已经下注后，如果翻牌没有扭转牌局，就需要考虑何时弃牌。损失 50 美元总比损失 500 美元好。\n\n在加密领域，如果你最初认为项目很好，但事情进展不顺利，那么就止损并继续前进。\n\n9.改正你的错误\n\n打扑克就是从错误中学习。你可能会被骗一次，但你应该从中吸取教训，并将其融入到你的策略中。在加密领域，需要思考你在哪里犯错？为什么犯错？找出错误并改正。\n\n\n\n10.精通数字\n\n基本的数学知识在牌桌上有很大的优势。\n\n学会阅读图表，了解代币经济学，制定风险管理计划，并计算价差和投资回报率。所有这些都将给你带来巨大的优势，从而获得巨大利润。",
          "link": "https://www.techflowpost.com/article/detail_17729.html",
          "publishedOn": "2024-05-09T08:20:37.000Z",
          "wordCount": 655,
          "title": "适用于加密领域的 10 条德扑经验",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050916203781555362.jpeg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17728.html",
          "author": "Paradigm",
          "description": "撰文：Storm Slivkoff、Georgios Konstantopoulos\n\n编译：Luffy，Foresight News\n\n历史增长（History growth）是目前以太坊扩容的最大瓶颈。出乎意料的是，历史增长已经成为比状态增长更大的问题。几年之内，历史数据将超过许多以太坊节点的存储容量。\n\n好消息是：\n\n\n \n 历史增长是一个比状态增长更容易解决的问题。\n \n \n \n解决方案已在积极开发中。\n \n \n \n解决历史增长将缓解状态增长问题。\n \n\n\n在这篇文章中，我们将继续研究第 1 部分中的以太坊扩容问题，现在将注意力从状态增长转向历史增长。使用精细的数据集，我们的目标是 1) 从技术上理解以太坊的扩展瓶颈，以及 2) 帮助围绕以太坊 Gas 限制的最优解展开讨论。\n\n什么是历史增长？\n\n历史是以太坊在其整个生命周期内执行的所有区块和交易的集合，它是从创世区块到当前区块的所有数据。历史增长是随着时间的推移新区块和新交易的积累。\n\n图 1 显示了历史增长与各种协议指标和以太坊节点硬件约束之间的关系。与状态增长相比，历史增长受到一组不同的硬件约束限制。历史增长给网络 IO 带来压力，因为新的区块和交易必须在整个网络中传输。历史增长还会给节点的存储空间带来压力，因为每个以太坊节点都会存储完整的历史记录副本。如果历史增长速度足够快以致于超出这些硬件限制，则节点将不再能够与其对等节点达成稳定的共识。有关状态增长和其他扩容瓶颈的概述，请参阅本系列文章的第 1 部分。\n\n\n\n图 1：以太坊扩容瓶颈\n\n直到最近，每个节点的大部分网络吞吐量都用于传输历史记录（例如新区块和交易）。随着 Dencun 硬分叉中引入 blob，这种情况发生了变化。blob 现在占据了节点网络活动的很大一部分。但是，blob 不被视为历史记录的一部分，因为 1) 它们只由节点存储 2 周，然后被丢…",
          "link": "https://www.techflowpost.com/article/detail_17728.html",
          "publishedOn": "2024-05-09T08:16:43.000Z",
          "wordCount": 1070,
          "title": "Paradigm：详解以太坊历史增长问题及其解决方案",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050916164306628363.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17727.html",
          "author": "Hermes",
          "description": "撰文：Hermes\n\n编译：深潮TechFlow\n\n这个市场将提供最公平的链上 PvP 环境。如果你想在游戏中保持领先地位，就必须深入 Pump.Fun 战壕，否则，你将没法盈利。\n\n本主题将涵盖\n\n\n \n 为什么选择 Pump.Fun？\n \n \n \n什么是优质的币？\n \n \n \n交易策略\n\n \n  \n  \nRaydium前\n  \n  \n  \nRaydium后\n  \n \n \n \n \n降低风险\n \n \n \n其他相关信息\n \n\n\n\n\n1.为什么选择 Pump.Fun？\n\n要回答这个问题，你首先需要了解产品是如何工作的。\n\n任何人都可以在几秒钟内以0.02 $SOL的小费用创建一个代币，这操作简便、迅速且成本低廉。如果创建者想要一定比例的供应量，他们需要在创建代币的那一刻购买。这使得追踪开发者和团队钱包变得更加容易，这是一个公平的市场，因为没有隐藏的钱包，没有空投，没有farms。这也是为什么许多Pump.Fun的币能成功拥有Chief Troll Officer （CTO）的原因。\n\n在Pump.Fun上交易，你永远不会完全被rug，因为流动性不能被抽走，并且如前所述——没有代币空投。\n\n最后，非常重要的一点，即使你错过了最初的Pump.Fun阶段，你仍然可以抓住早期机会，因为一个币种从Pump.Fun以大约6万美元的市值转移到Raydium大约需要5-20分钟。\n\n没有其他平台能提供如此有利和公平的链上市场。所有这些理由都应该让你相信Pump.Fun值得一试。\n\n2.什么是优质的币？\n\n不同的人在寻找财富密码时会关注不同的事物。我尝试保持简单：\n\n\n \n 名称——是否有意义，meme的叙述是否吸引人，是否有meme潜力（例如wif/michi具有无限的meme潜力）\n \n \n \n代币代码——应该相关、简短、易记\n \n \n \n网站—— 是否有网站？ -> 网站是否独特？ -> …",
          "link": "https://www.techflowpost.com/article/detail_17727.html",
          "publishedOn": "2024-05-09T08:05:46.000Z",
          "wordCount": 697,
          "title": "关于 Pump.Fun 你需要知道的一切（附如何识别项目教程）",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050916054651278231.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17726.html",
          "author": "Francesco",
          "description": "撰文：Francesco\n\n编译：深潮TechFlow\n\n\n\n导读\n\n随着社交媒体和区块链技术的不断融合，新型游戏Fantasy Top（FT）应运而生，它将推特的社交互动与卡牌游戏巧妙结合。本文将详细介绍FT的游戏机制和运作方式，解析如何通过交易和升级卡牌，在虚拟世界中构建你的牌组，并通过参与比赛获取奖励。此外，文章还将探讨FT如何利用推特上的影响者动态，为玩家提供独特的策略角度。\n\n正文内容\n\n如果你对FIFA的Ultimate Team中的开包热情高涨，同时又是加密货币的狂热者，那么这个游戏很适合你。是时候利用你的开包和交易技巧，在Twitter上投入时间了。\n\n现在有一个新游戏，Fantasy Top （FT），它无缝地融合了Twitter的社交属性和卡牌游戏，用户可以购买卡包、打开卡包、买卖卡牌来制作自己的牌组。\n\nFT采纳了Friend Tech首创的概念，将KOL和加密货币名人的激励与散户的激励联系起来，并进一步将游戏的游戏性与你卡牌的现实表现相链接。\n\n怎么做到的呢？接下来，我将逐步介绍FT，解释其工作原理，并详细探讨其独特元素和激动人心的机制。\n\nFantasy Top 简介\n\nFT是一款基于Blast的卡牌游戏。可以将其概念化为“社交交易卡牌游戏”，结合了收集和卡牌交易的元素与战略思考：\n\n\n \n 交易/升级卡牌\n \n \n \n根据你喜欢的CT影响者的社交活动进行策略规划\n \n\n\n第二点特别有趣，因为任何时期都有不同的影响者表现更好。例如，随着我们接近Blast TGE，Pacman的卡牌价值飙升，因为用户预期他的活动和参与度会增加。\n\n卡牌分为四种稀有度，具有不同的加成：\n\n\n \n 不常见：英雄得分x1\n \n \n \n稀有：英雄得分x1.5\n \n \n \n史诗：英雄得分x2\n \n \n \n传奇：英雄得分x2.5\n \n\n\nFT玩家可以通过卡包或在市场上购买卡牌，…",
          "link": "https://www.techflowpost.com/article/detail_17726.html",
          "publishedOn": "2024-05-09T07:52:15.000Z",
          "wordCount": 739,
          "title": "深入Fantasy Top：将集换式卡牌和 Degen 融合，Blast 代币即将 TGE 的受益者",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050915521586342607.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17725.html",
          "author": "Foresight News",
          "description": "编译：Alex Liu，Foresight News\n\nInitia 是一条模块化 L1 公链，在其上能部署并垂直整合许多「交织起来」（interwoven）的 Rollups，官方称之为「Minitias」（概念类似于 Dymension 与它的 RollApps ）。\n\nInitia 基于 Cosmos SDK 构建，在 Cosmos 生态已有 Evmos 等 EVM 解决方案的情况下，Initia 为何选择构建自己的 InitiaEVM，它有何特别之处？\n\nVM 级互操作性\n\nInitia 致力于让 Minitias 成为构建高速、灵活、可互操作应用链的最简方式，而虚拟机只是 Minitia 工具包中的工具，应根据团队追求的特定用例或语言偏好来选择 —— 多种选项带来的灵活性正是模块化设计的好处。Minitias 可以自由选择 InitiaEVM、InitiaMVM（MoveVM） 和 WasmVM 作为 VM。\n\n在以 Rollup 为中心的未来中，数千个 Rollups 需要无缝交互，它们应具有与生俱来的互操作性，而不是在之后追加 —— 即使跨虚拟机也一样。这种理念促使 Initia 对 InitiaEVM 进行了针对性优化，InitiaEVM、InitiaMVM 和 WasmVM 之间具有跨虚拟机的互操作性。\n\nEVM Cosmos 双兼容\n\nInitiaEVM 被设计为一个 Cosmos SDK 的模块，在支持 Solidity 智能合约和 EVM 操作的同时增加了 Cosmos 和 IBC 的互操作性。\n\n凭借完全的 EVM 兼容性，Solidity 合约无需修改即可部署、迁移至 InitiaEVM。\n\n\n\n更重要的是，InitiaEVM 通过自定义的 Bank Interface (BI) 将 EVM 和 Cosmos 层绑定在一起，用 ERC20 取代了负责 Native Coin （原生代币）账户的标准 Cosmos x/Bank 模块。\n\nCosmos Bank == ERC20 。\n\nInitia 的 MoveVM 也使用了类似的模型。\n\n\n\n于是 EVM Minitias 尽管是 Cosmos 链，但只有 1 个代币标准：ERC20。\n\n人们根本不必考虑 Cosmos 代币、接口或代币转换等概念。Solidity 项目可以毫无负担地迁移，并且可以选择接入 Cosmos。\n\nIBC 优先\n\nIBC 是 Cosmos 系最引以为豪的跨链协议，使不同的 Cosmos 链间能方便得传输资产。在 InitiaEVM 中：\n\n\n \n 迁出：在 Solidity 智能合约中创建的 ERC20 可以立即通过 IBC 传输到其他链，无需任何花哨的操作。\n \n\n\n\n \n 迁入：原生 Cosmos 资产可以通过 IBC 传输至 EVM Minitia，并生成 ERC20。\n \n\n\n这让 Minitias 间的资产转移变得简单容易。\n\n简化的预编译\n\nInitiaEVM 可以直接从 Solidity 合约执行任何 Cosmos 消息或查询 Cosmos 链状态。链间账户、ICQ、Slinky 查询，应有尽有。开发体验与 EVM 链开发并无二致，这拥抱了广大的 Solidity 生态开发群体，降低了开发负担。\n\n跨 EVM 间交互\n\nInitiaEVM 已经集成 IBC 钩子（Hook），支持多链、跨虚拟机、合约交互，这对于新的多链世界秩序至关重要。\n\n总结\n\n在 Initia 看来，一个好的模块化 EVM ，首先，「就是一个 EVM。」开发者可以不用学习任何新概念、修改任何的源代码，就能在新应用链上运行过去的 Solidity 程序，实现 0 成本迁移。其次，它需要具有跨 Rollups、跨不同虚拟机的互操作性，代币标准、资产转移功能和底层链整合，才能在未来的多链世界提供良好的用户体验。",
          "link": "https://www.techflowpost.com/article/detail_17725.html",
          "publishedOn": "2024-05-09T07:15:08.000Z",
          "wordCount": 794,
          "title": "Initia：一个好的模块化 EVM 该是什么样？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050915150871356903.jpeg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17724.html",
          "author": "Fansland",
          "description": "曼谷的夜空被点亮，现场星光熠熠、气氛火热！5月4日至5日，备受瞩目的Fansland首届Web3音乐节在泰国曼谷拉开帷幕，这场前所未有的Web3盛会共吸引3万粉丝到场，辐射人群超过10万，达到了上亿的线上曝光量。作为全球首个Web3音乐节，本次活动不仅呈现了超20组国内外知名艺人的精彩演出，更是Web3技术在音乐娱乐领域的一次成功实践。\n\n\n\nFansland 首届Web3音乐节已圆满落幕 全球粉丝齐聚一堂\n\n超20组顶流天王天后倾力加盟，包括“江南Style”创作人PSY、著名粤语Hip-Hop陈冠希、实力唱将Henry Lau、Gen1es、BKPP、朴灿烈、BUS、Dreamnote、Pretzelle、Sistar19、Taemin、24kGoldn等，用精彩演绎点燃现场，场面可谓热浪滚滚!\n\n\n\n\n\n现场不仅有顶级演出，更有Web3应用的全面融入。从门票购买到纪念品采购，再到美食小吃，观众均可使用加密货币自由支付，真正体验到Web3技术在实际场景中的无缝应用。值得一提的是，现场约10%的观众是Web3用户，这不仅体现了Web3音乐娱乐的广阔前景，更是Fansland帮助Web2粉丝进入Web3世界的坚实一步。\n\n\n\nWeb3技术全面应用 加密货币支付无处不在\n\n除了主办音乐节，Fansland还与Neo联合举办了After Party。现场汇聚了众多Web3领域的佼佼者和重量级嘉宾到场，为大家提供了一个交流和展望Web3美好未来的平台，共同感受Web3带来的全新体验。\n\n\n\n主办方特别鸣谢以下合作伙伴的大力支持：Fantopia、IME、Neo、Neuroblocks、Hape、BAC Games、LingoAI、NOTHING RESEARCH、Bull、Titan Network、Trip.com、Trekki NFT、OneKey、HPOS10I、IOST、NFTGo、Gonesis，以及NFT特别支持伙伴BNB Chain等。\n\n\n\nFansland打造Web3+AI粉丝经济生态\n\nFansland作为本次音乐节的主办方，正在打造全球最大的Web3+AI粉丝经济生态系统。通过AI虚拟偶像培育、Web3音乐节、NFT门票以及实物资产DeFi（RWA DeFi）等多元化布局，为全球粉丝构建最佳的DeFin (Decentralized Fans Economy Infrastructure）——去中心化粉丝经济基础设施，重塑粉丝经济，开启粉丝与偶像共创的新纪元。\n\n本次音乐节的首批NFT门票持有者，将自动成为Fansland.AI早期参与者，未来可享受代币空投、积分空投、后续白名单资格等多项独家权益。\n\n开启Web3音乐娱乐新纪元\n\nFansland创始人表示：“首届Web3音乐节的成功举办，标志着Web3技术在音乐娱乐领域迈出了坚实的一步。未来，我们将在舞台上加入AI虚拟偶像的演出，这将是Web3、AI与真实场景的创新融合。我们将继续深耕Web3+AI领域，为全球粉丝带来更多创新体验。”\n\n总的来说，Fansland 首届Web3音乐节的圆满落幕，开启了Web3音乐娱乐的新纪元。未来，Fansland将持续推进Web3和AI在粉丝经济领域的创新实践，让更多粉丝和偶像共同分享Web3带来的红利。\n\nFansland现已开启下一届Web3音乐节的筹备工作，将很快与大家见面，同时也开放了音乐节合作伙伴通道，欢迎各界伙伴提前沟通交流，共同见证下一场Web3+AI与真实场景融合的创新盛会。\n\n官方网站：https://fansland.io/\n\nTwitter：https://twitter.com/fansland_io\n\n商务合作微信: Fansland123\n\n商务合作邮箱：official@fansland.io",
          "link": "https://www.techflowpost.com/article/detail_17724.html",
          "publishedOn": "2024-05-09T06:57:13.000Z",
          "wordCount": 666,
          "title": "Fansland Web3 音乐节圆满落幕，开启 Web3 粉丝经济新时代",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050914571370146478.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17723.html",
          "author": "Jason Choi",
          "description": "撰文：Jason Choi\n\n编译：深潮TechFlow\n\n我读了一些关于meme的VC们的博客。其中有一些有趣的观点，并对所有博客作者表示真诚的尊重。\n\n但我个人认为，这些文章的存在正是人们交易meme的原因。不，meme目前还不是文化的特洛伊木马，我认为它们甚至不是一个特别有效的市场进入策略。\n\n我理解为了让合作伙伴感到舒适而将meme描述成这种形式的需要——我也曾有过合作伙伴。但让我们面对现实，你我交易meme只为一件事：“Fuck it（去你的，作者指市场参与者对于机会缺乏的一种吐槽和无奈）”。\n\n让我解释一下。这只不过是你在全世界发达国家看到的一个更大趋势延续：承诺给老一辈人的未来已不再为年轻人所拥有。我父母那一代人的梦想是拥有一份稳定的好工作、买一栋房子、养育两个孩子。在我还是大学生的时候，最常见的梦想是成为亿万富翁科技创始人。\n\n为什么？\n\n一方面是因为每个人都看过《社交网络》，完全错过了电影的重点，把扎克伯格奉为偶像。（对《华尔街之狼》这部电影也一样，但那是另一个话题了）\n\n但也可能是因为自 1985 年以来，房价中位数在扣除通货膨胀因素后上涨了 80%，家庭的房价与收入比是我们祖辈的 2 倍多。\n\n也可能是因为如今 50%的人在 30 岁时的收入低于他们的父母，而在 1940 年，这一比例高达 90%以上。\n\n也可能是因为这个世界似乎比以往任何时候都要富裕，但不知何故，年轻人继承的财产却不到以前的一半。\n\n也可能是因为仅仅努力工作并成为一名优秀员工，已不再能为你提供与父辈相同的机会。\n\n\n\n因此，如果没有办法提升社会阶层，而未来也只是勉强维生，何不尝试一下，看看自己是否能成为下一个辍学的亿万富翁创业者？\n\n接着，加密货币像是在特伦伯龙（Trenbolone）上的延伸。如今，近三分之二的年轻成年人认为股市是积累财富的好方法。但90%的年轻人都因为不断上涨的生活费用而身无分文，无法以每年7%的平均回报率来进行投资。\n\n\n\n因此，由于加密货币的巨大波动性，你会听说人们一夜暴富的故事，它的出现就像一场悬而未决的游戏--如果你够早够聪明，也许有点胆大妄为，你就有机会过上好日子。\n\n在外界看来，这比赌场要体面得多，对我们这些聪明的男孩和女孩来说，也更能激发他们的智慧。\n\n你可能会说，“嗯，实际上...自1600年代的荷兰郁金香球茎商人以来，人类就被‘快速赚钱’的投机游戏所吸引！你应该读读《Devil Takes the Hindmost》”\n\n但我要表达的观点是，历史上由贪婪驱动的现象，现在越来越多地是由绝望驱动的。想要感受一下这种氛围吗？和香港、韩国、美国等地 20 多岁的人聊聊吧。\n\n为了过上舒适的生活，年轻人必须在风险曲线上做出越来越远的生活决策。\n\n而他们知道，这很大程度上是上一代人做出的金融决策造成的。\n\n现在，这一代人还想通过监管把加密游戏从他们身边夺走。\n\n他们以保护你为由取消了ICO，所以当这些币最终上市时，你得以种子价格的500倍购买。\n\n他们称其为“老鼠药”，同时从购买加密货币的客户那里收取丰厚的费用。\n\n哦，这些客户？对，同一个阴谋集团--向风险投资基金注入数十亿资金，试图将越来越多的游戏私有化。\n\n这就是人们交易meme的原因。\n\n是的，这是贪婪，是“购买没有大量供应过剩的代币”，是为长大时脑子被智能手机腐蚀的ADHD一代设计的赌博游戏。\n\n但这也是一种“fuck it - 别的都不管用”的态度。\n\n但更重要的是，这是一种“fuck it”——对他们认为已经失败的这一代人的反击。\n\n但更重要的是，这句 \"fuck it\"是青年人对他们认为辜负了他们的一代人发出的。就是这一代人，现在试图通过难以理解的法规和日益私有化的机会，夺走似乎能给他们带来出路的东西。\n\n也许我错了。\n\n也许meme真的是创业公司下一个伟大的市场进入策略。",
          "link": "https://www.techflowpost.com/article/detail_17723.html",
          "publishedOn": "2024-05-09T04:41:01.000Z",
          "wordCount": 661,
          "title": "观点：爬升无门，才是加密青年涌向 MEME 的残酷真相",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050912410152428492.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17722.html",
          "author": "Variant",
          "description": "撰文：Alana Levin\n\n编译：深潮TechFlow\n\n在过去两年里，新的AI模型层出不穷。这些AI模型能够完成许多类型的任务——从查找信息和回答问题，到提供客户支持、校对文档、生成内容等。\n\n许多这样的任务是客观的，有明确的优化功能：找到正确的答案，识别最相关的信息，检测任何错误或异常等。\n\n但也有一些模型的输出结果极为主观，比如制作“优秀”的艺术作品或开发“有趣”的视频。我称这些为“具有品味的模型”。基于品味的模型往往更难优化，因为它们是集体与个体决定的混合体；没有明显的答案或输出。因此，频繁的反馈对于帮助模型了解最新的文化偏好尤为宝贵。\n\n如今，大致有两种方式可以培养模型的“品味”：\n\n\n \n 基于用户生成的内容/数据（如Twitter或Reddit的提要），这在理论上可以揭示人类关注的最新动向（从而充当品味的代表）。\n \n \n \n利用人类“品味制定者”社区来帮助模型围绕他们的偏好进行主动训练。\n \n\n\n第一种方法存在许多不理想的情况。数据可能是孤立的（例如Reddit关闭其API）或引入了偏见（例如，只共享部分数据）。模型也可能过度适应特定平台的算法，尤其是如果它的数据来源选择有限。这可能听起来不重要，直到人们开始想象基于Twitter热门内容生成的大量新媒体。这并不理想。\n\n后一种方法，一个由人类提供反馈的网络，避免了上述许多风险。可能仍然会有偏差，但仅在于它包括了选择加入帮助训练模型的社区成员的偏好。因此，关键在于确保这些社区成员，即制定“品味”的人，与模型真正培养出好品位息息相关。\n\n加密轨道可以帮助促进这种一致性。在模型中提供所有权/给予参与成员模型输出的经济利益，可以激励他们真正参与。加密货币还使得参与变得更开放和容易：世界上任何地方的任何人都可以贡献，只要他们拥有链上钱包和网络连接。\n\n一个值得注意的例子是Botto项目。Botto是一个自治艺术家，$BOTTO代币持有者有能力帮助每周训练模型。训练很简单：参与者对各种图片进行投赞成或反对票，Botto从成员的偏好中学习。一周结束时，最受欢迎的作品会被拍卖，而那周帮助训练Botto的参与者将获得报酬。\n\n艺术只是具有品味模型的一个类别。其他可能包括电影、电视、其他形式的故事讲述（小说、短篇小说）、喜剧和广告/品牌活动。即使是几年前，这些具有品味的模型也是不可能的。这些工具表现力较差，速度较慢，无法可靠地指望模型产生有凝聚力的或（在视频的情况下）逼真的输出。只有今天，这些才变得可能。\n\n重要的是，具有品味的模型拥有大量（且不断增长的）潜在市场。艺术是一个价值数十亿美元的市场。线上消费的内容每年占据了数万亿小时的注意力。如果人们已经打算在这些娱乐形式上花时间和金钱，那么让他们在生产中拥有一定的份额似乎是合理的，这不仅会创造一个更积极的用户基础，还会创造一个满意度更高的用户基础。想象一下，在奥斯卡最佳影片奖中，主要的参与者是帮助训练并开发故事情节的观众，或者为社区创作的电影设立一个全新的奖项，那会非常酷。\n\n我认为这是创造一种新的内容类别，而不是取代现有的创作。这类似于智能手机和Instagram使每个人都能成为摄影师，这些新技术的存在并没有消除实际摄影师的工作，实际上，可能反而让更多人欣赏摄影师的工作。具有品味的模型也是一样：它们通过利用新技术，这里指的是用于消费者所有权和经济对接的加密轨道，创造了一种新的参与形式，从而扩展了上述每个类别。\n\n在过去几年中，我们已经看到了数千种新模型的出现。接下来的几年可能还会有数百万（甚至更多）的新模型出现，至少有一些模型应该努力以新的方式吸引利益相关者，从更大的开放性和可及性，到尝试激励措施的新型所有权结构。有品位的模型是特别适合这种创新的一个领域，但它们不可能是最后一个。",
          "link": "https://www.techflowpost.com/article/detail_17722.html",
          "publishedOn": "2024-05-09T04:34:08.000Z",
          "wordCount": 651,
          "title": "Variant Fund： 加密世界如何塑造更有品位的 AI 模型？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050912340828836873.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17721.html",
          "author": "Stacking DAO",
          "description": "起言\n\n备受期待的 Nakamoto 升级将彻底改变 Stacks 生态系统。\n\nStacks 的 Nakamoto 升级将加快 Stacks 的区块时间以及确保 100% 的比特币终结性。这些更新将提升 Stacks 的功能，有效的提供能在比特币上开发应用程式的环境。\n\n\n\n来源：nakamoto.run\n\nNakamoto 更新之后市场参与者将比较容易预测网路费用，提高网路的透明度和稳定性。不仅如此，这次的更新也会降低网路的费用，让搭建以比特币为核心的应用程序开发者可以激进创新。\n\n然而，这次的更新也会带来新的挑战，尤其是在 Stacking 方面。\n\n什么是 Stacking? Stacking 是指在 Stacks 网络上锁定 STX 代币，以参与转移证明 (PoX) 共识过程。它类似于以太坊上的 PoS 质押，不同之处在于 Stacker 通过 Stacking 获得的奖励是在 PoX 共识过程中使用的比特币 (BTC)，而不是主网代币 (STX)。\n\n除了 Stacking 会有所变动之外，运行节点的 Stacker 也将会有重要的职责，以确保网路的去中心化。而Stacking DAO V2 会为这些新的挑战提供解决方案。\n\nNakamoto 升级后签名者 (Signer) 将面临的新挑战\n\nNakamoto 升级带来的关键变化之一是要求 Stacker 必须运行一个节点，从而有效地成为活跃的网络签名者 (Signer)。签名者的核心任务是验证和批准矿工产生的 Stacks 区块，为网络的一致性、安全性和去中心化做出贡献。\n\n这一新的复杂性是一个新挑战，因为 Stacker 不但需要懂得操作一个节点，也需要懂得如何让节点持续运作，以持续验证区块。\n\n由于签名者在去中心化网络促进生态系统的健康与安全方面扮演非常重要的角色，因此能否成功引入可靠的节点会是 Stacks 将来成功的关键所在。\n\nStacking DAO V2\n\n儘管 Nakamoto 升级会带来许多好处和改进，能够确保强大的签名者网络也是相当重要的作业。\n\nStacking DAO V2 将通过开放用户授权 STX 给节点运营商，让启用新的 Stacks 签名者更加容易。这将激励创建新节点并加入 Stacking DAO 签名者网络。\n\nStacking DAO 的目标是在 Stacks 生态系统上持续发展，而 V2 将促进 Stacks 网络的增长和韧性。\n\n授权如何运作，有哪些好处？\n\nStacking DAO V2 引入授权模式，将用户的 STX 根据签名者的表现按比例委托给他们。\n\n这种授权系统有两个重要目的：\n\n\n \n 网络健康：通过分配 STX 给不同的签名者，Stacking DAO V2 可以促进网络的分散性和坚韧性。\n \n \n \n潜在的收益提高：通过战略性地分配 STX 给表现优异的签名者，用户可以从其 STX 中获得更高的收益。\n \n\n\nStacking DAO 签名者网络\n\nStacking DAO 启动的签名者计划，让 Stacks 更具坚韧性和去中心化。Stacking DAO 签名者网络目前包括 Luganodes、Restake、ALUM LABS等企业级 Stacking 提供商。\n\n\n\n来源：nakamoto.run\n\n近期，DeSpread 也正式宣佈将在 Nakamoto 升级后加入 StackingDAO V2 的签名者网络。通过加入Stacking DAO 的签名者网络，DeSpread 将与其他验证者一起为 Stacks 链的去中心化和稳定性做出贡献，同时为 Stacking DAO 用户提供最高的 Stacking 收益。\n\n这些公司都是 Web3 领域的领导者，拥有 99% 的正常运行时间、数十亿美元的记录，并与 Ledger、Metamask、Lido、网络基金会等公司达成合作伙伴关系。与这些节点运营商合作是对 Stacks 网络发展的承诺，这将为 Stacking DAO 社区和 Stacks 带来更佳的可靠性。\n\n结论\n\nNakamoto 升级标志着 Stacks 生态系统进入了一个变革时代，必将把其性能、安全性和效率提升到新的水平。随着升级的临近，Stacking DAO V2 将引导用户加入签名者网络，通过将 STX 委托给签名者来促进网络的去中心化，帮助 Stacks 能更加稳健的发展。",
          "link": "https://www.techflowpost.com/article/detail_17721.html",
          "publishedOn": "2024-05-09T04:26:20.000Z",
          "wordCount": 788,
          "title": "Stacking DAO V2，为 Nakamoto 升级所带来的新挑战提供解决方案",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050912265809645668.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17720.html",
          "author": "BlockBeats",
          "description": "撰文：Luccy\n\n5 月 8 日，FTX 及其关联债务人向特拉华州美国破产法院提交了重组计划及披露声明，该计划预计将向全球的客户和其他债权人集中分配 FTX 在 2022 年 11 月破产时的几乎所有资产。\n\n在经历了 FTX 暴雷的黑暗时代后，「全额赔付」或许是债权人最渴望听到的词汇。受此影响，FTX 平台币 FTT 出现拉盘行情，一路上涨突破 2.1 美元，24 小时涨幅 19.16%。\n\n\n\nFTX 重启，债权人 60 天后将拿回 118%\n\n当 FTX 宣告破产时，债权人将在法庭上面临漫长的破产程序，而且无法保证获赔多少比例的债权。\n\n自 2022 年 11 月 11 日 FTX 向特拉华州地方法院申请第 11 章破产以来，计算债权交易的确切时间和价值就非常复杂。业内交易员告诉《财富》杂志，有些债权交易是在线上平台上进行，有些则是私下交易，买家无需立即提交转让申请，从而产生了延迟，而有些债权交易只是作为自己的债权进行报告。\n\n大部分债权人希望至少拿回部分资金，所以在无法确定交易如何弥补资金敞口的情况下，部分债权人可能会低价出售他们的债权，而买家的损失取决于破产管理人能够收回多少债务。\n\n截至 3 月 28 日，在行业主要的在线交易平台 Claims Market 上，已有 49 笔交易交换了价值超过 4.39 亿美元的债权。同时，根据截至 3 月 20 日的法庭记录，对冲基金已购买了价值超过 23 亿美元的大幅折价债权。\n\nFTX 预计，已收集、转换为现金并可供分配的财产总值将在 145 亿至 163 亿美元之间。该金额包括第 11 章债务人控制的资产以及 FTX Digital Markets, Ltd.（巴哈马）联合官方清算人、巴哈马证券委员会、FTX Australia 联合官方清算人控制的资产，\n\n也就是说，如果重组计划获得破产法院批准，98% 的 FTX…",
          "link": "https://www.techflowpost.com/article/detail_17720.html",
          "publishedOn": "2024-05-09T02:57:31.000Z",
          "wordCount": 851,
          "title": "FTT 又拉盘，FTX 债权人竟然还能赚钱？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050911084152222272.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17719.html",
          "author": "0xGreythorn",
          "description": "撰文：Greythorn\n\n\n\n项目名称：Saga\n\n项目类型：L1\n\n股票代码：$SAGA\n\n加密货币排名：221\n\n市值：$22.5M\n\n完全稀释价值（FDV）：$3.6B\n\n流通供应量：90M (9%) \n\n总供应量：1B \n\n最大供应量：∞\n\n引言\n\n模块化区块链为区块链技术中实现去中心化、安全性和可扩展性的困难提供了解决方案。这种创新方法将区块链的基本功能，如执行、结算、数据可用性和共识，分布到各个专门的网络中。与依赖单一网络处理所有操作的传统区块链不同，模块化区块链将这些任务分开，显著提高了每个功能的效率。\n\n\n\n来源：币安研究\n\n模块化是提高区块链可扩展性的有希望的路径，解决了许多区块链项目正在积极探索和开发的去中心化和安全性的关键问题。自Celestia成立以来，模块化领域已经看到了各种解决方案的发展，如共享顺序器、验证系统、互操作协议、订单流抽象项目以及像rollup框架和Rollup-as-a-Service (RaaS)这样的基础设施提供者。\n\n\n\n来源：Celestia\n\n一个值得注意的项目是Saga，这是一个专为游戏行业量身定制的模块化Layer1平台，最近在加密技术领域成为了一个创新的参与者。\n\nSaga概览\n\n启动一个区块链可能很复杂，因为它需要开发者处理区块链基础设施的各种技术方面。Saga协议通过提供Chainlet——一种开发者可以像部署智能合约一样轻松启动的专用区块链，简化了这一过程。这一解决方案集成了数据可用性、共识、执行和结算等关键元素，打造出无缝的产品体验。通过整合这些组件，Saga不仅为开发者节省了时间，还降低了模块系统典型的复杂性。\n\nSaga协议运行在一个完全去中心化的权益证明模型上，确保每个Chainlet都保持与Saga主网相同的高安全标准，并使用相同的验证者集。\n\n\n\nSaga的影响力在其迅猛增长中显而易见。在不到两年…",
          "link": "https://www.techflowpost.com/article/detail_17719.html",
          "publishedOn": "2024-05-09T02:10:36.000Z",
          "wordCount": 738,
          "title": "深入 Saga：专为游戏行业量身定制的模块化 Layer1 平台",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240509/2024050910103654981006.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17718.html",
          "author": "Coinmonks",
          "description": "撰文：Tiena Sekharan\n\n编译：白话区块链\n\n\n\n1、USDe 试图解决的问题是什么？\n\n在大部分加密货币都难以证明其实用性的世界中，稳定币是一种已经找到产品市场适应度的资产类别：\n\n(i) 它们作为加密货币和传统金融（TradFi）之间的桥梁。\n\n(ii) 在中心化交易平台（CEXes）和去中心化交易平台（DEXes）中，最流动的交易对是以稳定币计价的。\n\n(iii) 它们促进即时的点对点支付，尤其是跨境支付。\n\n(iv) 对于被迫持有弱势货币的人来说，它们可以作为价值储存工具。\n\n然而，当前稳定币的设计存在一些挑战：\n\n以法币支持的稳定币不是去中心化的。\n\n目前最广泛使用的稳定币是以法币支持的，由中心化机构控制。而且还有以下缺点：\n\n(i) 它们由易受审查的中心化实体发行。\n\n(ii) 支持它们的法币存放在可能破产的银行中，存款账户不透明且可被冻结。\n\n(iii) 支持它们的证券由受政府监管的实体托管，其流程不透明。\n\n(iv) 这些稳定币的价值受限于可能根据政治环境变化的规则和法律。\n\n具有讽刺意味的是，作为旨在促进去中心化、透明和抵制审查的交易的资产类别中最广泛使用的 Token，它是由中心化机构发行的，支持它的是存放在传统金融基础设施中的资产，容易受到政府的控制和撤销。\n\nUSDe 旨在通过提供去中心化的稳定币解决方案来解决这些问题，以实现透明性、抵制审查和摆脱传统金融系统的独立性。\n\n2、USDe 旨在解决的问题\n\n以加密货币为支持的稳定币不具有可扩展性。\n\n在获得实际世界资产（RWAs）支持之前，MakerDAO 的 DAI 是一种在链上可以验证支持的相对去中心化稳定币。\n\nDAI 的抵押品是像 ETH 这样的波动性资产。为了确保安全边际，铸造 DAI 需要锁定 110-200％的抵押品。这使得 DAI 的资本效率低且扩展性较差。\n\n1）算法稳定币…",
          "link": "https://www.techflowpost.com/article/detail_17718.html",
          "publishedOn": "2024-05-08T12:52:30.000Z",
          "wordCount": 998,
          "title": "USDe：稳定币三难困境的解决方案？还是有利可图的对冲基金模式？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820523026013985.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17717.html",
          "author": "hitesh.eth",
          "description": "撰文：hitesh.eth\n\n编译：Luccy，BlockBeats\n\n编者按：\n\nBerachain 是一个基于 Cosmos SDK 构建的兼容 EVM 的 Layer 1 区块链，并采用 Proof of Liquidity 共识机制保护。Berachain 代币经济首次引入三代币系统的 Bera 网络，拥有网络 gas 代币 BERA、生态算法稳定币 HONEY 和不可转移的 Bera 治理代币 BGT。\n\n目前 Berachain 项目 Discord 社区已有超过 50,000 名成员，超 100 个团队在最近发布的开发网络（Devnet）的本地版本上构建新的和现有的协议。\n\n加密研究员 @hmalviya9 从 DeFi 流动性入手解析 Berachain 的机制和代币经济学。\n\nBerachain 是一个神秘的项目，绝大多数加密货币 Twitter 用户对他们真正想要构建的东西一无所知。这篇文章将表达我对 Berachain 的真实想法。\n\nDeFi 面临着一个无尽的流动性问题。新的协议经常难以吸引流动性，导致许多新的基础设施失败，并最终变成了一个被忽视的地方。\n\n\n\nDeFi 的流动性问题与经济安全问题非常相似。在 Eigenlayer 出现之前，为新的 web3 服务协议提供经济安全保障非常困难。现在变得容易了，因为 Eigenlayer 构建了一个协调层，将 ETH 验证者与 web3 服务协议连接起来。\n\n\n\n现在，ETH 验证者可以直接在 Eigenlayer 上为新的 web3 服务提供安全保障，项目可以简单地专注于创新和产品设计，安全问题基本上解决了。\n\n就 DeFi 流动性而言，如果我们找到一种方式，新的 DeFi 应用的流动性池可以直接通过验证者抵押的代币池获得流动性，而你作为抵押者可以通过代币通胀、交易费、交换费和区块捕获费获得奖励，简单来说就像有 4 倍的奖励提升。\n\n那将会很疯狂，对吧？\n\n作为抵押者，我不会拒绝这样的奖励提升。而作为 DeFi 项目所有者，我会很乐意将我的应用接入这样的区块链基础设施，它可以通过验证者直接处理我的流动性。Berachain 是解决 DeFi 流动性问题所需的基础设施。\n\n他们建立了一种名为 Proof of Liquidity 的共识机制，抵押者将把他们的抵押代币委托给验证者并获得奖励，只有在他们在支持的资产池中提供流动性后，才能检索他们的抵押代币。\n\n\n\nBerachain 有 3 种代币：\n\n· BGT（抵押和治理代币）\n\n· BERA（gas 费代币）\n\n· HONEY（与 USDC 挂钩的稳定币）\n\n\n\nBGT 在 Berachain 生态系统中起着抵押和治理代币的作用。实际上你无法铸造 BGT，但可以用 BGT 兑换 BERA。\n\nBGT 是一种不可转让的代币，类似于 SBT。赚取 BGT 的唯一途径是在 Berachain 生态系统的本地 DeFi 应用的流动性池中提供流动性。截至目前，他们有 3 个本地 DeFi 应用：\n\n· BEX - 基于 AMM 的去中心化交易所，类似于 Uniswap\n\n· BEND - 像 Aave 一样的借贷协议\n\n· BERPS - 像 GMX 一样的 Perps 交易所\n\n\n\n为了获得 BGT 的发放，你需要在这些 dapp 支持的任何资产中提供流动性。将由治理决定向哪些流动性池分发多少 BGT，作为 DAO 成员，你将在这方面发挥关键作用。\n\n\n\n验证者还可以贿赂你以批准他们对某些流动性池的期望代币通胀。一旦你抵押了 BGT，你就可以成为治理的一部分，赚取贿赂，同时还可以获得 BGT 的代币通胀奖励和捕获费。\n\n作为抵押者，你可能会从 BEX、BPerps、BEND 和区块捕获费中获得费用奖励。你的基本代币通胀奖励将获得 4 倍的加成，你还能在决定将多少比例的代币通胀分配给流动性池方面发挥作用。\n\n\n\n在 Berachain 上的交易费将以 BERA 支付，Berachain 将烧掉 100% 的交易费，将优先费用传递给验证者，类似于以太坊和 Polygon。\n\nBerachain 正在打造他们自己的并行 EVM，名为 Polaris，这将为 ETH DeFi 生态系统提供一个接入 Berachain 的通道。\n\n只要人们保持足够的动力提供流动性，围绕 Berachain 的整个飞轮就会有效运转，只要他们继续获得有利可图的年化收益率，他们就会保持动力。\n\n\n\n当主网上线时，看到整个事情如何运作将会很有趣。我喜欢这个概念，也很愿意进一步探索这个生态系统。",
          "link": "https://www.techflowpost.com/article/detail_17717.html",
          "publishedOn": "2024-05-08T12:48:16.000Z",
          "wordCount": 828,
          "title": "「新 Luna」，Berachain 如何带动新一轮 DeFi 热潮？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820481681089002.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17716.html",
          "author": "Richard Teng",
          "description": "作者：Richard Teng\n\n编译：Odaily 星球日报 Azuma\n\n如你所知，我们的一位同事 Tigran Gambaryan 已被尼日利亚当局拘留超过 70 天。此事已引发了许多公众评论，我想借此机会澄清一些事实，以防止社会对此事的看法遭遇不公正的扭曲。此外，我也认为有必要代表全球性的商业组织发表一些意见 —— 以协助政策制订为由邀请某家公司的员工参会，结果却将他们扣留，这对于所有全球性公司而言都是一个危险的先例。\n\n首先，我想介绍一下 Tigran，自从我加入 Binance 以来，我进一步了解了 Tigran，且对他越来越敬佩。然而极具讽刺意味且不幸的是，这位在私营和公共部门广受赞誉的顶级全球金融犯罪打击者，因一些牵强的理由已在尼日利亚被拘留了超过两个月。\n\nTigran 将他的整个职业生涯都投入到了打击金融犯罪中。Tigran 任职联邦警察十年的经历曾被记载在《黑暗中的追踪者：追捕加密货币犯罪领袖的全球行动》一书中，我们几周前也曾发布了一篇博客，进一步分享了他在犯罪打击方面的杰出成就。\n\n在卸任美国国税局特别办案官之后，Tigran 加入了 Binance，继续着他一直以来的工作。Tigran 意识到，在加密货币这个新兴行业内最大的公司工作，能够更有效地打击不良行为者，维护市场的稳健运行。任何一名从公共服务部门转至私营部门的人都可以告诉你，有时在一个具备巨大规模的私营公司工作反而能产生更大的正面影响。\n\n基于这样的背景，Tigran 在 2021 年被 Binance 聘请，来帮助我们建立和强化执法合作、阻止金融犯罪等合规事项。作为 Binance 金融犯罪合规团队的负责人，Tigran 一直是 Binance 制定政策、维护合规的坚定倡议者，其工作为行业设立了新的标准。在 2022 年和 2023 年期间，Tigran 的团队协助全球执法机构冻结和查获了…",
          "link": "https://www.techflowpost.com/article/detail_17716.html",
          "publishedOn": "2024-05-08T12:42:45.000Z",
          "wordCount": 1139,
          "title": "币安 CEO 亲笔长文：尼日利亚高管沦为“阶下囚”，到底发生了什么？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820424546392622.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17715.html",
          "author": "日月小楚",
          "description": "撰文：日月小楚\n\n首先，先理解节点销售。节点销售其实是一种新型的代币发售方式，是多方受益的一种方式。对于项目而言，一个去中心化网络本身就需要有大量节点。对于项目方而言，节点销售也成为新的融资方式。而对于我们散户，现在的项目都是机构高估值上线，二级市场很难有好的赚钱机会。而参与节点销售，就是在项目上所前就投资该项目。\n\n总的来说，从节点代币奖励来看，CARV是最为慷慨的，25%的总量奖励节点是三个里面分配最多的，并且在第一年牛市中释放总量12.5%的代币，是其它两个项目的两倍多。\n\n从销售情况来看，Sophon销售了3万ETH，Aethir销售了4万ETH。CARV即将开始，预计也不会太差。大家可以以此为参考依据。\n\n1 项目介绍\n\nAethir是一个去中心化的算力平台。Aethir旨在构建可扩展的、去中心化的云基础设施（DCI），网络帮助游戏和人工智能公司，不论规模大小，将产品直接交到消费者手中，无论消费者身在何处或拥有何种硬件。Aethir以去中心化云的方式解决了市场碎片化问题。\n\nSophon 是一个以娱乐为中心的生态系统，利用 zkSync 的超链技术构建为模块化汇总。作为利用 ZK Stack 的 zkSync 超链，Sophon 旨在针对任何高吞吐量应用程序（例如人工智能和游戏应用程序）进行定制。\n\nCARV旨在构建最大的模块化数据层，为GameFi和AI提供数据服务。它通过确保隐私、所有权和控制权牢牢掌握在个人手中，彻底改变了数据的使用和共享方式，开创了数据为所有人创造价值的未来。CARV已经拥有250万注册用户，120万月活用户，超过 750 家游戏和人工智能公司融入 CARV 生态系统\n\n2 节点代币总量\n\nCARV的代币总量为10亿，用于节点的奖励为25%。\n\nAethir代币总量420亿，用于节点奖励为15%。\n\nSopon的代币总量尚未公布，给节点奖励…",
          "link": "https://www.techflowpost.com/article/detail_17715.html",
          "publishedOn": "2024-05-08T12:38:08.000Z",
          "wordCount": 680,
          "title": "节点销售哪家最有诚意？数据对比Aethir、Sopon、CARV",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820380800958286.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17714.html",
          "author": "TechCrunch",
          "description": "撰文：Rita Liao，TechCrunch\n\n编译：Luffy，Foresight News\n\n\n\n随着美国监管机构不断加强对加密货币的审查力度，加密行业的初创企业和创始人开始将目光转向海外，寻找更友好的企业发展环境。\n\n香港就是其中之一。香港正寻求恢复其曾经金融中心的地位，希望通过友好的加密货币政策吸引新一批企业家、技术专家和投资者。到目前为止，这项策略似乎发挥了效果。\n\n四月中旬，香港一年一度的 Web3 嘉年华吸引了来自世界各地超过 5 万名参与者。与去年相比，今年的非华人参与者明显增多，过去的活动感觉就像是逃离中国大陆限制性政策的加密货币难民的聚会。而在今年的活动中，香港的官员们都严肃认真地倾听着穿着随意、正在与时差作斗争的世界各地的创始人们的发言。Ark Invest 的亿万富翁创始人 Cathie Wood 虽然没有亲自出席活动，但通过视频发表了演讲。以太坊的游牧创始人 Vitalik Buterin 也临时出席了活动。\n\n这让人有了一种似曾相识的感觉：在加密货币行业的起步阶段，香港就是外国企业家经营的加密货币公司的重要中心，包括 FTX、Crypto.com 和 BitMEX 等公司都曾经驻扎在香港。与全球其他司法管辖区一样，随着加密货币市场波动导致局面失控，香港政府出手严厉打击加密货币相关活动，以维护投资者的利益。\n\n转机发生在去年 6 月，香港政府张开怀抱，将加密货币交易合法化以吸引散户投资者，人们对香港 Web3 领域的热情再次升温。此后，香港实施了一系列措施来规范与加密货币相关的活动，包括稳定币发行沙盒以及加密货币交易所运营商的许可制度。除此之外，香港还紧随美国的脚步，本周刚刚上市了一批加密货币交易所交易基金（ETF）。\n\n这些举措与美国政府对加密货币初创企业的强硬立场形成了鲜明的对比。来自美国、欧洲、中东、印度和其他地区的 Web3 嘉年华的参与…",
          "link": "https://www.techflowpost.com/article/detail_17714.html",
          "publishedOn": "2024-05-08T12:34:33.000Z",
          "wordCount": 753,
          "title": "TechCrunch：香港，全球加密企业的新庇护所",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820343304179486.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17713.html",
          "author": "量子位",
          "description": "撰文：白交、衡宇、发自、凹非寺\n\n来源：量子位\n\n刚被 OpenAI 开除的泄密者，光速投奔马斯克。\n\n当事人 Pavel Izmailov（以下简称小 P），正是 Ilya 盟友之一，在 Ilya 领导的超级对齐团队干过。\n\n半个月前，小 P 被指疑似泄露 Q* 相关机密而被开除。虽然不清楚他泄密了个啥，但当时闹得沸沸扬扬。\n\n说时迟那时快，现在，他的推特个人简介上，已经大张旗鼓写着：\n\n研究员@xai\n\n\n\n要不说老马招人下手快呢，除了小 P，不少优秀人才近期都被马斯克揽入麾下。\n\n看热闹的网友炸开了锅。夸他的人不少，称他干得漂亮：\n\n\n\n也有人嫌弃死了，觉得雇佣泄露机密信息的人，这行为无异于捡垃圾。\n\n\n\n而且最近 xai 的表现——包括发布 Grok 1.5V 在内，狠狠刷了波存在感，不由得引人感慨：\n\nxAI 将成为游戏的主要参与者，与 OpenAI、Anthropic 分庭抗礼。\n\n\n\n聘请 OpenAI 开除的泄密者\n\n事情是这样的，有个对大模型领域新鲜事儿极其关注的博主，有了个大发现：\n\n马斯克旗下 xAI 的新晋员工，可不少啊？？？\n\n而且其中还有数人研究方向与 OpenAI 最神秘的 Q* 算法有点关系，看来马斯克才是 Q* 的真正信徒。\n\n\n\n具体是哪些人刚刚择 xAI 而栖了呢？\n\n最为瞩目的就是咱们开头提到过的小 P。\n\n他还是纽约大学 CILVR 小组成员，本人透露 2025 年秋将加入纽约大学 Tandon CSE、Courant CS 担任助理教授。\n\n半个月前，他的个人页面还写着，「在 OpenAI 搞搞大模型推理工作」。\n\n\n\n半个月后，物是人非。\n\n但小 P 的推特置顶还是没有改变，是超级对齐团队的第一篇论文，小 P 是这篇论文的作者。\n\n\n\n超级对齐团队组团于去年 7 月份，是 OpenAI 为应对不同时间尺度上大模型可能会产生的安全…",
          "link": "https://www.techflowpost.com/article/detail_17713.html",
          "publishedOn": "2024-05-08T12:31:15.000Z",
          "wordCount": 894,
          "title": "OpenAI 泄密者，投奔马斯克",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820311374954788.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17712.html",
          "author": "Cryptoslate",
          "description": "来源：cryptoslate\n\n编译：区块链骑士\n\nSusquehanna International Group（苏斯克汉纳国际集团）在 5 月 7 日提交的 13F 文件中披露了 13 亿美元的现货 BTC ETF 投资。\n\n该公司报告称，在三项独立投资中持有 1730 万股 Grayscale 的 GBTC，总投资额达 11 亿美元。\n\n此外，Susquehanna 还购买了 130 万股富达的 FBTC，价值 8370 万美元；583049 股贝莱德的 IBIT，价值 2360 万美元；560832 股 Bitwise 的 BITB，价值 2170 万美元；508824 股 Ark 21Shares 的 ARKB，价值 3610 万美元。\n\n以及 256354 股 VanEck 的 HODL，价值 2060 万美元；255814 股 WisdomTree 的 BTCW，价值 1930 万美元；166200 股 Invesco 的 BTCO，价值 1180 万美元；192391 股 Valkyrie 的 BRRR，价值 390 万美元。\n\n在该公司最新发布的 13F 报告中，总投资总额为 5759 亿美元，而此次合并投资仅占其中一小部分。\n\nSusquehanna 的购买覆盖了目前市场上 10 个现货 BTC ETF 的其中 9 个，只有 Franklin Templeton 的基金 EZBC 没有出现在该公司的最新文件中。\n\nSusquehanna 是当今投资现货 BTC ETF 的最大公司之一。此外，该公司还自称是全球最大的自营交易公司之一，据估计其管理的资产（AUM）达 4810 亿美元。\n\n在现货 BTC ETF 上市的几个月里，这些投资也体现了机构对这些基金的广泛兴趣。\n\nHightower Advisors、SouthState Bank、法国巴黎银行和 Burkett Financial Services 也在其 13F 文件中报告了类似的现货 BTC ETF 投资。\n\n此外，Legacy Wealth Asset Management 和其他一些公司也报告了投资情况。\n\n贝莱德和 Bitwise 的成员预测，机构将继续投资现货 BTC ETF，最新披露的信息也支持了这一趋势。\n\n本季度的 13F 文件只披露了 3 月 31 日之前的购买情况，这意味着近期的购买情况可能仍未披露。\n\n截至 5 月 7 日，现货 BTC ETF 管理的资产总计 520 亿美元，截至 5 月 6 日，流入 117 亿美元。",
          "link": "https://www.techflowpost.com/article/detail_17712.html",
          "publishedOn": "2024-05-08T12:28:57.000Z",
          "wordCount": 764,
          "title": "资管巨头 SIG 投资了 13 亿美元的现货 BTC ETF？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820285787969864.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17711.html",
          "author": "PANews",
          "description": "撰文：Frank，PANews\n\n就在被 Cyber Capital 创始人质疑代币模型的同时，Sui 在数据上突然崛起，5 月 3 日 Sui 主网的交易笔数突破 4000 万，较 5 月 1 日的 185 万笔激增 20 倍。这一数据超过了 Solana 在内的活跃公链。并在随后的几天内，Sui 主网的交易笔数持续维持在 3000 万笔以上，继续领跑各个公链。\n\n数据的上涨这是否意味着 Sui 在生态上真正迎来了爆发？\n\n\n\nSPAM 已产生过亿笔交易量\n\n经过 PANews 调查发现，Sui 的数据激增主要是源于生态内一个刷交易量挖矿的项目 SPAM（意为垃圾邮件）的项目。该项目在 5 月 2 日正式上线，第一天就为 Sui 带来了 3800 笔交易量。截至 5 月 8 日，该项目共产生了 1.47 亿笔交易量，为主网贡献了约 12 万美元的手续费收入。\n\n除了交易量之外，SPAM 也为 Sui 带来不少活跃地址数的增加，4 月 29 日，Sui 的日活跃地址约为 1.2 万个，到 5 月 6 日，这一数据增长至 7.3 万个。\n\n显然，SPAM 和 Sui 官方处于互相成就的合作状态。该项目由 Polymedia 的创始人 Juzy 发起，5 月 5 日，Sui 官推转发两条关于 SPAM 的介绍，为 SPAM 带来了一波流量。而相应的，SPAM 频繁的刷量行为也将 Sui 的交易量和 TPS 推上了新的高度。\n\nSui 官方在随后关于 TPS 突破 800+ 的讨论中表示 Sui 完全可以支持 SPAM 需要的 TPS。\n\n用户越挖越亏\n\n然而，在 SPAM 的挖矿大战当中，最大的赢家可能也仅是 Sui 和 RPC 节点。\n\n据 PANews 实测，参与这个挖矿活动完全是一个赔本买卖。\n\nSPAM 的介绍是在 Sui 上赚取 SPAM，发行机制为每天铸造 10 亿个 SPAM 代币。只需发送 Sui 交易即可赚取 SPAM，发送的交易越多赚的笔就越多。据 PANews 统计，自上线以来，SPAM 共完成了 1.47 亿笔交易，挖出代币 35 亿个。平均每次交易可挖出 23 个 SPAM 代币。\n\n根据 PANews 统计，自该代币上线以来，通过挖矿产生的收益均低于手续费支出。对于挖矿的用户来说，仅仅是帮助 Sui 主网刷新了新的交易量和手续费。\n\n\n\n（注：因 SPAM 在 5 月 5 日上线，故 5 月 3 日~5 月 5 日价格采用 5 月 5 日收盘价计算）\n\n由于 SPAM 的发币机制是每日新增 10 亿枚，不少用户认为这样会导致巨大的通货膨胀，最终使价格持续下跌。而 SPAM 创始人的解释堪称统计局鬼才水平：「因为 SPAM 的供应量每天都在增加，但是每天新增的供应量是恒定的。第 10 天有 10B 供应，并且 1B 将被铸造（每日通胀 10%），在第 100 天，有 100B 供应，并且将铸造 1B（每日通胀 1%）」，他的意思是虽然 SPAM 数量每天都在增加，但这不算是通货膨胀，反而因为总数越来越大，通胀率是下降的。Juzy 还贴出了一个通胀率的示意图。\n\n\n\nPANews 根据实际的通胀变化，做了一个代币数量变化图，则恰好与 Juzy 的曲线相反。\n\n\n\n不过，SPAM 的价格曲线倒是与 Juzy 的通胀曲线完美重合，自上线以来一路走低，从最高的 0.0002113 一路跌至 0.00001532。最大跌幅 92.7%，截至 5 月 7 日价格计算，其流通市值仅为 6.37 万美元，而交易池的 LP 也仅为 2.6 万美元。\n\n\n\n挖矿项目陷入流量的一波流\n\n当然，对公链来说真正考验生态活跃度和技术能力的指标并非只有交易数量和 TPS 两个指标。截至 5 月 7 日，Sui 链上共发行的代币数量为 10,811 个，作为对比 Solana 链 5 月 5 日当日的新代币数量为 13642 个。在活跃用户上对比来看，Sui 近一周最高的活跃地址数为 7.3 万，Solana 近一周的活跃地址数均处于 80 万以上。\n\n而在 TVL 方面，Solana 目前的 TVL 约为 40 亿美元，Sui 的数据约为 6.4 亿左右。多方比较后发现，Sui 与 Solana 的整体数据差距仍存在近 10 倍的空间。\n\n而在 24 小时内（数据时间为 5 月 6 日 17:00~5 月 7 日 17:00），Sui 新上线的 11 个交易对当中，交易人数仅为 1~2 人。看起来，SPAM 这一现象级产品并未给 Sui 带来真正的生态繁荣。\n\n\n\n对于 Sui 官方来说，或许需要考虑扶持一些真正具有创新和有正反馈可持续发展的项目。",
          "link": "https://www.techflowpost.com/article/detail_17711.html",
          "publishedOn": "2024-05-08T12:26:56.000Z",
          "wordCount": 876,
          "title": "SPAM 挖矿交易助 Sui 交易量超 Solana，却陷入流量的一波流？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820265672821985.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17710.html",
          "author": "Grayscale",
          "description": "撰文：Zach Pandl\n\n编译：Frank，Foresight News\n\n\n \n 资产代币化是指将资产所有权登记在区块链基础设施上，以代币化的形式，资产可以从区块链的功能中受益，例如更有效的结算以及与智能合约进行交互的能力；\n \n \n \n现代金融体系在很大程度上已经相当高效，代币化本身可能不会带来立竿见影的效率提升。相反，我们认为主要好处可能来自将用户、资产和应用程序汇集到一个共同的全球平台上；\n \n \n \n从加密市场角度来看，虽然各种资产都可以从代币化趋势中受益，但最有潜力的可能是能够提供该通用全球平台的协议，目前灰度研究认为以太坊区块链在未来最有可能实现这一目标；\n \n\n\n公共区块链可以被视为通用技术，具有许多潜在用例，从支付到视频游戏再到数字身份系统。这项技术的价值部分来自将各种应用程序引入到无许可和开放架构的平台上。当用户、资本和应用程序集中在一个地方时，生态系统中的每个人都可以从网络效应中受益。\n\n代币化是公共区块链技术众多应用之一。在某些情况下，如果现有的「后台」流程非常繁琐，将资产管理转移到区块链基础设施上可能会立即提高效率。但对于许多类型的资产（例如上市股票），当前的数字基础设施运行得相当不错，而且公共区块链是否能够更好地发挥作用并不明显。在这些情况下，代币化的潜在收益可能来自网络效应：通过将全球资产转移到一个共同平台上，我们有可能创建一个功能更强大、访问更方便、成本更低的金融系统。\n\n从加密市场角度来看，虽然各种资产都可以从代币化趋势中受益，但最有潜力的可能是能够作为代币化资产、投资者和相关应用程序的统一平台的协议。目前，灰度研究认为以太坊区块链在未来最有可能实现这一目标。\n\n系统升级\n\n当区块链被更广泛采用时，证券可能会完全在链上进行发行和实现追踪。但如今，证券的收益所有权以及房地产、实物商品和收藏品等实物资产的所有权都记录在传统的链下分类账（通常…",
          "link": "https://www.techflowpost.com/article/detail_17710.html",
          "publishedOn": "2024-05-08T12:24:10.000Z",
          "wordCount": 776,
          "title": "灰度报告：「公链和代币化革命」，谁是 RWA 的最大受益者？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820241001670115.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17709.html",
          "author": "Crypto Hustle",
          "description": "撰文：Crypto Hustle\n\n编译：TaxDAO\n\n在过去十年中加密货币的受欢迎程度激增，为个人和企业提供了新的投资和金融交易机会。然而，随着加密货币采用率的上升，我们更需要应对加密货币税收的复杂局面。了解税收如何适用于您的加密货币交易对于确保合规性和避免潜在的处罚至关重要。在本综合指南中，本文将探讨您需要了解的有关加密货币税收的一切，以及如何有效管理您的纳税义务。\n\n1 加密货币税收简介\n\n1.1 什么是加密货币税？\n\n加密货币税收是指围绕比特币、以太坊等数字货币交易的申报和纳税的法律要求。虽然加密货币通常与去中心化和匿名性联系在一起，但世界各地的税务机关越来越多地寻求对这些交易进行监管和征税。\n\n1.2 为什么它很重要？\n\n妥善管理您的加密货币纳税义务对于遵守税法至关重要。否则可能会导致审计、罚款和其他法律后果。通过预先了解您的税务义务，您可以将与税务机关遇到问题的风险降至最低。\n\n2 了解应纳税事项\n\n加密货币中的应税事件是指任何导致纳税义务的交易。这包括购买或出售加密货币，将一种加密货币兑换成另一种，以及使用加密货币购买商品或服务。根据持有期和交易性质等各种因素，这些交易中的每一项都可能引发不同的税务影响。\n\n3 加密货币税的类型\n\n3.1 资本利得税\n\n加密货币税最常见的形式之一是资本利得税。该税适用于通过出售或交换加密货币赚取的利润。根据司法管辖区的不同，资本收益可能会收到短期或长期税率的影响，短期资本利得通常会以更高的税率征税。\n\n3.2 所得税\n\n除了资本利得税，所得税也可能适用于某些加密货币交易。例如，如果您收到加密货币作为商品或服务的付款，则根据加密货币在收到时的价值也可能需要缴纳所得税。同样，挖矿或赚取质押奖励也可能被视为应税收入。\n\n3.3 交易税\n\n一些司法管辖区对加密货币交易征收交易税，类似于适用于传统金融交易的销售税或增值税。这些税通常是…",
          "link": "https://www.techflowpost.com/article/detail_17709.html",
          "publishedOn": "2024-05-08T12:21:24.000Z",
          "wordCount": 684,
          "title": "一文了解：您的加密交易有哪些纳税义务？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050820212494445901.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17708.html",
          "author": "链茶馆",
          "description": "撰文： 茶馆小二儿，链茶馆\n\n1. 项目简介\n\nPump.Fun 是一个专注于在 Solana 和 Blast 区块链上创建和交易模因币（memecoins）的平台。\n\n\n\n自2023年初启动以来，Pump.Fun 以其使用简易性吸引了加密货币领域的老手与新手。此平台通过减少创建新加密货币所需的技术障碍，使任何人都可以轻松启动自己的模因币。\n\nPump.Fun 使用的是绑定曲线机制而非传统的订单簿来确定代币价格，随着需求增加，价格也会相应上涨，从而奖励早期投资者。此外，Pump.Fun 也支持多种区块链，并且创币成本低廉，使得实验性项目成本更为友好。\n\n\n\nPump.Fun 允许用户通过创建代币（有时被称为模因币memecoins或shitcoins）来快速反应新闻事件或其他社会现象。例如，如果有新闻报道纽约市地震，用户可以立即在 Pump.Fun 上创建与之相关的代币。\n\n这种方式不仅是新闻分享，还带有金融投资的成分，因为人们可以购买这些代币，并可能因市场动态而获利。\n\n除此之外，Pump.Fun 的创新是它将社交网络活动与金融激励直接相连。不同于传统社交媒体主要通过广告收入获利，Pump.Fun 让用户通过参与和投资特定的社交媒体帖子（即代币）直接获利。这种模式可能会极大地改变人们发布和互动的方式，因为金融回报成为了一个重要因素。\n\n2. 工作机制\n\n1. 创建和发现模因币\n\n\n \n 用户生成内容：用户可以创建自己的模因币，只需选择一个有趣的名称股票代码符号和图像来创建代币即可。这个过程简单快捷，不需要复杂的技术知识。这些代币将立即可用于交易。\n \n \n \n发现新币种：平台展示了各种新创建的模因币，用户可以浏览这些币种并选择感兴趣的进行投资或交易。\n \n\n\n\n\n2. 交易和投资\n\n\n\n\n \n 绑定曲线购买：Pump.Fun 使用一种称为“绑定曲线”的机制来设定币种的价格…",
          "link": "https://www.techflowpost.com/article/detail_17708.html",
          "publishedOn": "2024-05-08T11:55:51.000Z",
          "wordCount": 782,
          "title": "简析Pump.Fun：在meme浪潮中自由寻找下一个加密热点",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050819560287281133.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17707.html",
          "author": "Bitget 研究院",
          "description": "过去 24 小时，市场出现了不少新的热门币种和话题，很可能它们就是下一个造富机会。\n\n\n \n 造富效应强的板块是：Ethena（ENA）、 跨链赛道（W）；\n \n \n \n用户热搜代币＆话题为：Debank、Lyra、Revolut；\n \n \n \n潜在的空投机会有：MEZO、DFLOW；\n \n\n\n数据统计时间： 2024 年 5 月 08 日 4: 00(UTC+ 0)\n\n一、市场环境\n\n昨日，BTC 短时跌破 63000 美元，现报价 62500 美元左右，市场热点分散，财富效应不显著。主流比特币矿机的关机价格为 60000 美金左右，BTC 在 60000 美金大概率遇到较强支撑。以太坊网络的每日 ETH 销毁量已降至今年的最低水平，前日销毁的 ETH 数量仅为 610 ETH，ETH 销毁量下降主要由于最近平均 Gas 费下降，一般 Gas 比较低说明 ETH 相对低估，未来有上涨空间。\n\n加密市场方面，上周 BTC 现货 ETF 在香港正式开盘交易，截至目前， 6 支香港首批发行的虚拟资产现货 ETF 成交额为 6000+ 万港元，亚太资金流入较明显。美 SEC 向 Robinhood 发出「威尔斯通知」（Wells Notice），内容涉及 RHC 的加密货币上市、加密货币托管和平台运营（RHC 活动），美方面监管趋严，昨日美国现货比特币 ETF 在连续两日净流入后，又出现了资金净流出情况，达 1900 万美元，目前整体市场还较谨慎。\n\n二、造富板块\n\n1) 板块异动：Ethena（ENA）\n\n主要原因：在整体山寨走势低密期间，Ethena 在过去一周中协议费用达到了 830 万美金，排在稳定币协议 Top 1 ，远超排名第二的 MakerDAO，USDe 的流通市值目前也迅速达到了 20 亿美金的量级，引来了一定的社区关注度。\n\n上涨情况： ENA 在几日前 TG…",
          "link": "https://www.techflowpost.com/article/detail_17707.html",
          "publishedOn": "2024-05-08T11:44:17.000Z",
          "wordCount": 998,
          "title": "Bitget研究院：减半后矿工成本价达到6万美元，若跌破或迎来反弹机会",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050819441749178794.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17706.html",
          "author": "Bankless",
          "description": "撰文：David Hoffman  \n\n编译：深潮TechFlow\n\n\n\nEIGEN空投引发了关于私有市场与公开市场之间分歧的讨论。基于积分的大规模私募和高FDV空投模式正在给加密行业带来结构性问题。\n\n将积分计划转化为数十亿美元、流通量低的代币并非处在一个稳定的平衡状态中，然而我们仍然因为多种因素的交汇：风险资本的过剩、新参与者的缺乏以及过度的监管，而被困在这种模式中。\n\n有关代币发行的meta总是在变化，我们见证了以下几个主要时代：\n\n\n \n 2013年：工作证明（PoW）分叉和公平发布meta\n \n \n \n2017年：首次代币发行（ICO）meta\n \n \n \n2020年：流动性挖矿时代（DeFi夏天）\n \n \n \n2021年：NFT铸造\n \n \n \n2024年：积分与空投元宇宙\n \n\n\n每一种新的代币分配机制都有其优点，也都有其缺点。遗憾的是，这种特定的meta从一个结构性的散户劣势开始，这是行业受到无情监管的必然后果。\n\n大量的风险投资与散户\n\n当前，加密行业中风险资本的供应过剩。尽管2023年对于风险资本的募资来说是糟糕的一年，但 2021 年的融资仍然有大量资金，而且总的来说，加密领域风险投资的融资是一项持久、持续的活动。\n\n\n\n目前，许多资金雄厚的风险资本公司仍愿意继续以数十亿美元估值继续领投，这意味着加密货币初创公司有越来越长的时间保持私有化的空间。当然，这是合理的，因为如果代币目前的发行价格是上次融资的倍数，那么即使是后来的风险投资家仍然可以找到一笔划算的交易。\n\n问题在于，当一家初创公司以10亿至100亿美元公开发行代币时，大部分上涨潜力已被早期参与者发现——那就是，没有人会通过购买一个价值100亿美元的代币而致富。\n\n结构性偏向对公共市场资本不利，从而恶化了加密行业的整体氛围。人们希望与他们的互联网朋友一起致富，并围绕这种活动形成强大的在线社区和友谊…",
          "link": "https://www.techflowpost.com/article/detail_17706.html",
          "publishedOn": "2024-05-08T09:35:53.000Z",
          "wordCount": 667,
          "title": "Bankless：积分失效，解锁不断，行情在 VC 和散户博弈中难以维系",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050817355347245886.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17705.html",
          "author": "smac",
          "description": "撰文：0xsmac\n\n编译：深潮TechFlow\n\n导读\n\n本文作者0xsmac深入探讨了当前加密市场的周期性位置，并对“群体智慧”在金融市场决策中的有效性提出了质疑。文章回顾了自2022年FTX崩溃以来的市场变化，并通过比较比特币和以太坊的价格走势，对未来市场动向进行了预测。此外，作者还讨论了ETF批准、机构资本流入、以及加密货币市场结构的变化对市场的潜在影响，提供了对加密市场深度理解的视角。\n\n正文内容\n\n我倾向于认为群体智慧大多是一种笑话。当然，在某些事情上群体智慧是很重要的，但有太多的例子表明，人类的行为是非理性的（尤其是在涉及金钱时），或者不理解他们所经历的认知偏差。更具体地说，我指的是那些有过度自信/非理性倾向的人群。\n\n例如，金融市场参与者。\n\n在2022年11月FTX崩溃以及QQQ从历史最高点下跌约30%之后，我很好奇人们对可能发生的“软着陆”有何看法。不用说，只有五分之一的人相当确定我们会实现这一目标。\n\n\n\n一年后，比特币价格已经翻倍（约为35,000美元），并且处于不可否认的上升趋势中，我再次好奇人们的感受。通常我使用这样的投票来评估定位。这只是一个数据点，但我发现大多数人回答的是他们希望发生的事情——特别是在推特上。因此，只有一半的人认为价格上涨约30%的可能性大于下跌20%也就不足为奇了。\n\n\n\n预期价格将继续上涨的人更少。\n\n\n\n处于很多原因，当时我非常确信$45,000和$60,000的目标会实现。现在，我对短期价格行动的信心较低，某种程度上对接下来大约6个月会发生什么也不太有信心。但很多人一直在问“我们现在处于周期的哪个阶段？”这是一个有些复杂的问题，它已经暗示了一些我不确定是否一定正确的事情。但不管怎样，我将分享我的感受，这样当我下次不可避免地再次被问到这个问题时，我可以直接拿出这篇文章。\n\n\n\n普遍的观点似乎是我们处于周期的中期。有趣的是…",
          "link": "https://www.techflowpost.com/article/detail_17705.html",
          "publishedOn": "2024-05-08T09:32:16.000Z",
          "wordCount": 729,
          "title": "居安思危，我们处在本轮周期的哪个阶段了？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050817321661112601.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17704.html",
          "author": "Kevin",
          "description": "撰文：Kevin Liu，ZKM Co-Founder 兼 CEO\n\n编译：Coolman，Foresight News\n\nAndrew Chen(a16z) 在《冷启动问题》(The Cold Start Problem) 一书中将网络效应定义为产品价值与用户数量正相关的现象。作为基础设施项目的创始人，我们正致力于构建通用 zkVM 以联通区块链间的流动性，我也在持续思考如何为底层基础设施项目实现网络效应。\n\n2B 还是 2C？\n\n许多投资者都向我提出了同样的问题——zkVM 如何捕获价值？考虑到市场上有许多不同类型的 zkVM，同时所有代码都终将开源，因此，探寻这一问题对于一个基础设施项目而言是有合理意义的。\n\n与 RISC Zero、SP1 和 Jolt 等同行一样，ZKM 在过去一年取得了巨大进步，性能基准不断提高。一个最大的区别在于，RISC Zero 和 SP1 主要针对 Rust，而 ZKM 则为 Golang 提供原生支持。对于一个项目，尤其是一个基础设施项目，选择 Rust 还是 Golang，对开发者来说始终是一个困境。许多应用链由于 Golang 的开发者友好性和蓬勃发展的生态系统，将其确定为首选语言。例如，Optimism 的 mini-geth 和 Cosmos SDK 是两个最广泛使用的使用 Golang 编写的工具包之一。\n\nZKM 选择 Golang 作为其首个前端语言，允许开发者使用原始 Golang 编译器将其代码编译为 MIPS 指令，然后通过 ZKM 的证明网络确保其正确执行。根据当前 CPU 基准测度，该网络单个证明者每秒可以证明 5.4K 条指令。使用 GPU，则可以加速 3-5 倍。\n\nRust 以其严格的 type 系统和内存安全设计，正被越来越多的基础设施项目采用，而由 Rust 产生的相同逻辑的 MIPS 指令规模约为 G…",
          "link": "https://www.techflowpost.com/article/detail_17704.html",
          "publishedOn": "2024-05-08T08:07:47.000Z",
          "wordCount": 841,
          "title": "ZKM CEO：通用 zkVM 如何实现网络效应？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050816074709152950.jpeg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17703.html",
          "author": "元宇宙日爆",
          "description": "撰文：木沐\n\n就在人们认为国内数藏留下一地鸡毛、彻底凉凉之时，数藏平台唯一艺术宣布将与腾讯合作，重新推出「合规的数藏微信小程序」。\n\n自 2022 年数字藏品整体走熊后，数藏平台也遭遇了大起之后的大落。名头响当当的幻核终以关停收场，各路不知名小平台有的关停，有的干脆跑路，2023 年的数藏市场一片惨淡。\n\n相较而言，唯一艺术是国内为数不多仍在坚持的数藏平台，它曾收获两轮国有资本投资的数藏平台，成功推出过「达文奇的蛋」、「疯狂食客」等热门 IP，拥有一众拥趸。\n\n从今年 4 月起，唯一艺术在着手上线微信小程序的同时，推出了当下年轻人热衷的 MBTI 主题的系列数藏，发行价分别为 99 元、500 元，而推出后的地板价最高已经涨至 1 万多元，市场反应似有「第二春」之景。\n\n尽管以「合规」为小程序定位，但目前唯一艺术的小程序还未正式上线，微信对数藏平台的限制也并没有明显的松懈迹象。数藏市场的回暖仍面临多重考验。\n\n唯一艺术小程序「失约」\n\n4 月 23 日，唯一艺术平台宣布即将重新上线微信小程序，并在公告中亮出了「行业首个合规」的定位，并渴望「带领行业起飞」。\n\n\n\n唯一艺术发布小程序上线公告\n\n重上小程序之前，需要回顾一下唯一艺术小程序为什么下架。当然，那次的下架也不仅这一家数藏平台。\n\n2022 年初，微信对数藏平台的小程序大规模封禁，唯一艺术也在封禁之列。微信给出的原因是小程序实际所提供的数字藏品服务属于尚未开放的服务类目。随后，Art Meta、一点数藏、归藏元宇宙、画生 Meta、元本空间、iBox 数十家数藏平台的微信公众号也相继遭到封停。\n\n微信对数藏平台的审查也是当时数藏市场乱象丛生亟待规管的侧影之一。此后，数藏平台在用户庞大的微信小程序序列中消失，包括唯一艺术在内的涉及数字藏品二级交易的微信公号也被微信平台永久封号。微信生态对数藏社群的查禁措施也一直持续至今。…",
          "link": "https://www.techflowpost.com/article/detail_17703.html",
          "publishedOn": "2024-05-08T08:05:20.000Z",
          "wordCount": 689,
          "title": "唯一艺术小程序「爽约」，数藏市场难逃存量搏杀",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050816052071729373.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17702.html",
          "author": "BlockBeats",
          "description": "撰文：Joyce\n\n近期，加密领域最大的监管事件就是 Binance 创始人 CZ 被判四个月监禁了。在 CZ 审判结果落地的当日，还有一个曾对加密行业影响巨大的人物在「加密监管」话题中出现，与他曾经的影响力相比，被捕新闻的寥寥讨论声有些太少。\n\n一周前，美国司法部发布了一份文件，指控 45 岁的圣基茨和尼维斯籍美裔 Roger Keith Ver 逃税近 5000 万美元，涉嫌邮件欺诈、逃税和提交虚假纳税申报表。由于 Roger Ver 已于 4 月末在西班牙被捕，美国正在寻求将其被引渡至美国接受审判。\n\nRoger Ver 的名字对当下的加密社区来说可能有些陌生，事实上在短短二十余年的比特币发展历史中，Roger Ver 扮演的角色意义非凡，他曾被称为「比特币耶稣」。\n\n这次被美国司法部指控的大额逃税嫌疑，源于 Roger Ver 在 2014 年退出美国国籍时，隐瞒了其持有的比特币数量，彼时比特币的价格才 800 多美元，之后还跌到过 300 美元左右。Roger 当时持有的比特币数量为 131,000 枚，这在今日无疑算是巨额资产，Roger 在离开美国三年后卖出了 7 万枚比特币，美国司法部发布的通告中写道，「Roger Ver 总共给国税局造成了至少 4800 万美元的损失。」\n\n\n\n坐拥数十万 BTC 的「比特币耶稣」\n\n1979 年出生于美国硅谷的 Roger Ver，是著名的自由意志主义者和无政府主义者。他在美国社区大学上了一年学后就辍学从商，创立了自己的公司 Memorydealers，一家电子零件设备线上销售公司。之后，21 岁的他还作为自由党的候选人参与加州议会的选举，结果因为被人举报「在 eBay 上无证销售一种炸药产品」，被加州联邦法院以非法售卖炸药的罪名判刑了 10 个月。\n\n到了 2011 年，Roger 发现了比特币，并成为了比特币的忠实信…",
          "link": "https://www.techflowpost.com/article/detail_17702.html",
          "publishedOn": "2024-05-08T08:01:43.000Z",
          "wordCount": 879,
          "title": "当年的「比特币耶稣」，现在正等待审判",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050816014372726180.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17701.html",
          "author": "Bridget",
          "description": "撰文：Bridget Harris \n\n编译：Luffy，Foresight News\n\n就关注度和创新性而言，模块化堆栈的各个组成部分并非都一样。虽然此前有许多项目在数据可用性 (DA) 和排序层上进行了创新，但直到最近，执行层和结算层才作为模块化堆栈的一部分被重视起来。\n\n共享排序器领域竞争激励，Espresso 、Astria 、Radius 、Rome 和 Madara 等许多项目在争夺市场份额 ，此外还有包括像 Caldera 和 Conduit 这样的 RaaS 提供商，它们为在其基础上构建的 Rollup 开发共享排序器。这些 RaaS 提供商能够为 Rollup 提供更优惠的费用，因为它们的底层商业模式并不完全依赖于排序收入。还有许多 Rollup 选择运行自己的排序器以获取它产生的费用。\n\n与 DA 领域相比，排序器市场是独一无二的。DA 领域基本上由 Celestia 、Avail 和 EigenDA 组成的寡头垄断。这使得除了三大巨头之外的较小新进入者很难成功颠覆该领域。项目要么利用「现有」选择（以太坊）；要么根据自身的技术堆栈类型和一致性选择其中一个成熟的 DA 层。虽然使用 DA 层可以节省大量成本，但外包排序器部分并不是一个明显的选择（从费用角度来看，而不是安全性），主要是因为放弃排序器收入的机会成本。许多人还认为 DA 将成为一种商品，但我们在加密货币中看到，超强的流动性护城河与独特（难以复制）的底层技术相结合，使得将堆栈中的某一层商品化变得极其困难。无论这些争论如何，都有许多 DA 和排序器产品推出。简而言之，对于一些模块化堆栈，「每项服务都有几个竞争对手。」\n\n我认为，执行和结算（以及聚合）层相对而言尚未得到充分探索，但它们正开始以新的方式进行迭代，以便与模块化堆栈的其余部分更好地保持一致。\n\n\n\n执行与结算层关系\n\n执行层和结算层紧密集成…",
          "link": "https://www.techflowpost.com/article/detail_17701.html",
          "publishedOn": "2024-05-08T07:59:11.000Z",
          "wordCount": 957,
          "title": "模块化被忽视的领域：执行、结算与聚合层",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050815591050426944.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17700.html",
          "author": "PANews",
          "description": "综编：Felix, PANews\n\n5 月 7 日，全球最大的加密资产管理公司 Grayscale Investments 撤回了向美国证券交易委员会（SEC）提交的以太坊期货 ETF 申请文件。\n\n但 Grayscale 并没有说明此举的原因，只是阐述了自 2023 年 9 月 19 日首次提交以来 SEC 多次推迟其申请文件，该监管机构分别在去年 11 月 15 日、12 月 18 日和今年 3 月 22 日声称需要更多时间来审查该提案。\n\nGrayscale 的这一决定引发一众猜测。\n\n彭博 ETF 高级分析师 James Seyffart 认为，EFT 申请书可能只是一种战略举措，利用其以太坊期货 ETF 作为「特洛伊木马」，旨在创造与 Grayscale 赢得 GBTC 诉讼类似的情况（期货与现货审批结果不一）。去年 8 月，美国联邦上诉法院在针对 SEC 的诉讼中站在 Grayscale 一边，指责 SEC 批准比特币期货 ETF，同时拒绝比特币现货 ETF。\n\n因此 James Seyffart 对 Grayscale 为何现在退出表示疑惑，因为 SEC 必须在 5 月 23 日做出批准或拒绝至少一个现货以太坊 ETF 申请的决定（注：SEC 必须于 5 月 23 日前对 VanEck 的申请做出决定，而 ARK 21Shares 和 Hashdex 的最终截止日期为 5 月 24 日和 5 月 30 日）。\n\n「在我看来，还不如先让 SEC 批准或拒绝 ETH 期货 ETF，然后在此基础上开始？可能 SEC 和 Grayscale 讨论过此事，并且说服了 Grayscale 的主动退出？（完全是猜测）。」James Seyffart 补充到。\n\n当然也有人推测，Grayscale 可能旨在提高现货 ETF 获批的机率。因为 SEC 可能选择批准以太坊期货 ETF，同时拒绝以太坊现货 ETF。\n\nSeffart 并没有排除 Grayscale 重新提交修改后的申请的可能性，此举会减少 SEC 的工作量，但也会失去诉讼的机会。\n\n「撤回并重新提交申请对 SEC 来说工作量会减少，但同时意味着 Grayscale 或任何人现在都无法提起诉讼。」\n\n此外在 X 推文的评论中，有加密人士认为 Grayscale 撤回申请，是因为 SEC 将批准以太坊现货 ETF，Seyffart 对此不以为然。\n\n「我不认为这种情况会发生（尽管可能性不为零），所以我认为是因为别的事情。 可话虽如此，如果我是 Grayscale，这也确实是我自愿撤回此申请的极少数原因之一。」\n\n\n\n值得注意的是，SEC 主席 Gary Gensler 在 5 月 7 日接受 CNBC 采访时表示，SEC 仍在权衡其对以太坊现货 ETF 的决定，并再次强调了加密市场中欺诈问题。\n\n「关于以太坊现货 ETF 是我们委员会目前面临的问题，我们是一个由五名成员组成的委员会，这些文件将在适当的时候处理。」\n\n近期，包括摩根大通、渣打银行以及彭博社在内的分析师均认为，现货以太坊 ETF 申请不太可能在 5 月份获得批准。而 Grayscale 的此次撤回申请，以太坊现货 ETF 在 5 月份获得批准的可能性或将进一步降低。",
          "link": "https://www.techflowpost.com/article/detail_17700.html",
          "publishedOn": "2024-05-08T07:56:14.000Z",
          "wordCount": 778,
          "title": "SEC 审批前夕，灰度撤回以太坊期货 ETF 申请意欲何为？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050815561469618743.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17699.html",
          "author": "深潮 TechFlow",
          "description": "撰文：深潮 TechFlow\n\n比特币生态仍是兵家必争之地。\n\n据 Galaxy研报显示， 2024年Q1加密风险投资者最集中的押注之一，是投资比特币L2的项目。\n\n昨日，新的 BTC L2 解决方案 Spiderchain（蜘蛛链） 开发商 Botanix Labs 宣布完成 1150 万美元融资，Polychain Capital、Placeholder Capital、Valor Equity Partners、ABCDE 等参投。\n\n官方信息显示，Spiderchain 网络具有与 EVM 相当的功能，旨在将 EVM 的易用性与比特币的安全性结合起来。\n\n\n\n在比特币 L2 赛道如此拥挤、市场逐渐质疑这么多项目到底能不能称之为 L2 的今天，一众 VC 投资的 Spiderchain，设计上是否真的有独特的优势？\n\n我们读了读 Spiderchain 的白皮书，对其进行了一个快速的解读。\n\n做 Spiderchain 的目的\n\nBTC L2 千千万，但解决问题的叙事其实都指向2个核心：\n\n提升扩展性，支持智能合约。\n\n前者隐含的故事是，比特币交易处理能力有限，所以我们要提升性能；后者则是比特币本身架构不支持复杂的智能合约，所以我们觉得它应该能做更多，应该能让其上面跑出更多Dapp。\n\nBotanix 认为，当前的 BTC L2 各种方案都有一定的问题：\n\n\n \n 状态通道（如闪电网络）：通过创建状态通道允许几乎即时的支付，但这主要用于简单的支付，而不支持复杂的智能合约。\n \n \n \n联邦侧链（如Liquid网络）：这种侧链通过多签名（multisig）机制实现，提高了交易速度和可组合性，但它依赖于联邦成员的信任，因此在某种程度上中心化。\n \n \n \n批量验证（如优化式Rollup和零知识Rollup）：虽然这些技术提供了可扩展的交易处理能力，但它们需要在比特币主链上…",
          "link": "https://www.techflowpost.com/article/detail_17699.html",
          "publishedOn": "2024-05-08T05:46:04.000Z",
          "wordCount": 755,
          "title": "解读 Botanix Spiderchain：与 EVM 等效的比特币 L2，资产与链分离支持智能合约",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050813460450355434.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17698.html",
          "author": "马里奥看Web3",
          "description": "撰文：@Web3Mario\n\n引言\n\n在五一假期期间，Eigenlayer发布了其EigenToken白皮书，严格意义上来说，这并不是一个旨在介绍激励模型以及价值的传统意义上的经济白皮书，而是为大家带来了一个全新的业务系统——基于EigenToken的Intersubjectivestaking，在看完白皮书全文（并没有深入阅读附录部分）以及前辈们对其的解读后，有了一些自己的感想与理解，希望与诸君分享，并期待大家讨论。先上结论，我认为Intersubjectivestaking的意义在于，其提出了一个基于一种可分叉的ERC20token模型的共识系统，可用于对一些“群体主观性”问题的决策，与此同时避免出现多数人暴政。\n\n何为“群体主观性”\n\n正确的理解Intersubjective是理解该系统意义的前提，关于如何翻译这个词，中文互联网上似乎还没有形成统一的结论，在阅读了潘致雄老师的文章后颇感认同，的确“社会共识”的概念能够很好的用于理解其含义，但是我觉得用“群体主观性”来指代这个概念似乎与字面翻译更吻合，方面理解，因此在下面的行文中，我选择用“群体主观性”指代Intersubjective。\n\n究竟何为“群体主观性”，在EigenLayer的上下文中，指的是在某个系统中的所有积极的观察者群体之间对某种事务执行结果的对错有一个广泛的一致共识，那么称这种事务具有intersubjective，也就是群体主观性。我们知道EigenLayer的核心价值之一在于通过将共识层与执行层解耦，并专注于前者的搭建于维护，从而将共识服务化，降低Web3应用的开发成本，充分发掘市场的潜在需求。在白皮书的叙述中，EigenLayer似乎将自己定位为一个可以为第三方执行数字化任务的去中心化数字公共平台，那么自然就有必要对其服务的边界进行分析，也就是明确什么类型的数字化任务可以被其“可信”的执行。而在…",
          "link": "https://www.techflowpost.com/article/detail_17698.html",
          "publishedOn": "2024-05-08T05:26:31.000Z",
          "wordCount": 659,
          "title": "深入理解 EigenLayer Intersubjectivestaking：群体主观性，多数人暴政和可分叉的 worktoken",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050813263087611752.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17697.html",
          "author": "katie",
          "description": "撰文：katiewav \n\n编译：深潮TechFlow\n\nFarCon大会掀起了一阵兴奋和乐观的风暴。现场的气氛令人振奋，而且现场完全使用链上支付感觉很神奇。我也对我有机会在FarHack评审的高质量项目感到震惊。显然，从Farcaster原生创始人到自由开发者再到媒体爱好者，各类才华横溢的开发者都渴望在Farcaster上进行开发，这种热情具有感染力的，不容小觑。\n\n然而，一个更为细微的观点是，我认为许多人是带着更多的问题而非答案离开FarCon的。整个周末讨论了许多熟悉的想法和概念，几乎到了令人痛苦的重复程度。一个有争议的问题也在空中悬而未决：一个真正去中心化、正和的社交网络能否存在，同时仍然很大程度上由一个团队（出于好的意图）掌舵的情况下存在？\n\n我想在这里分享一些我自己的初步反思——从我听到的最常讨论的问题，到我有兴趣看到Farcaster社区出现的内容，再到我对消费级加密产品的总体框架。\n\n基础设施准备好了吗？\n\n就个人而言，我认为基础设施尚未真正准备好迎接主流消费者。\n\n尽管我们就 L2 和 L3 进行了很多讨论，使用这些链仍然具有挑战性。每当我使用L2或L3时，检查各自链上的交易状态都相当困难——例如，在Zora上，交易$ENJOY仍然非常令人困惑。通过“Sign-in with Farcaster”的方式登录Farcaster客户端仍显笨拙，坦白说，甚至有点烦人。Farcon 的许多人对在链上购买商品感到兴奋，但他们不得不等待10分钟以上才能完成购买，因为他们需要将资金转到Base。\n\n然而，躲在“我们必须等待基础设施完善才能构建应用程序”的借口背后是危险和自满。我在 FarCon 上与人交谈时建立了一个框架，即分两个阶段思考基础设施和应用程序的发展。\n\n阶段1：\n\n让技术含量较低、原生加密技术较少、产品/愿景导向性较强的人员（又称 “Idea Guys创意…",
          "link": "https://www.techflowpost.com/article/detail_17697.html",
          "publishedOn": "2024-05-08T04:46:30.000Z",
          "wordCount": 696,
          "title": "回顾 FarCon 2024：加密社区的热情与基础设施的挑战",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050812463088439122.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17696.html",
          "author": "蓝狐笔记",
          "description": "撰文：蓝狐笔记\n\n看到 ZKM 也进入 BTC L2 赛道，这条赛道会跟以太坊 L2 一样，会变得越来越拥挤，最终市场格局还须等待技术和市场演化的结果。\n\nZKM 底层技术是 zkVM，它的最终目标是试图让其 zkVM 技术被更多项目和生态所采用，从而成为底层基础设施。比如可以连接不同生态网络（以太坊、比特币、Comos 等）的资产，形成更好的流动性。在这个大框架下可以更好地理解 ZKM 为什么要进入的 BTC L2 赛道。\n\n回到技术解决方案，ZKM 核心技术主要两个方面：「Entangled Rollup 架构 +zkVM」。这两个方面主要解决市场上两大关注的问题：一是，如何保证资产的安全；二是，如何实现自身网络的可持续性。\n\n目前市场很关注跨链的安全性问题，ZKM 推出「Entangled Rollup Network（纠缠汇总网络）」机制，试图通过递归的零知识证明技术，来同步区块链间的状态，不依赖于传统的桥的机制来实现资产跨链。这个框架之前在以太坊上实现落地，也就是 Metis 的 Optimistic Rollup 机制。目前 ZKM 试图将这一思路和框架应用过来，同时根据比特币 L1 自身的特性进行改造，从而推出其 BTC L2。当然，BTC 不支持智能合约，要实现 L2，挑战要大很多。ZKM 试图通过 Entangled Rollup 将状态汇总到 ZKM 网络，然后将验证的状态传递给其他生态系统。BTC 的资产安全采用本地可控的模式，比如 BTC 由多签脚本控制，只要至少有一个诚实方存在，作恶者就无法取走质押存入的 BTC；而在 L2 方面，则采用去中心化排序器，交易的包含和最终性都以去中心化的方式来完成，L2 的交易批次的执行也计划通过 BTC 脚本进行验证。\n\nZKM 引入 OCP 机制（Optimistic Challenge Process），部分类似于以太坊 L2 乐观证明的 BTC L2 版本。大概机制是，当用户将资产存入到 L2（ZKM）时，资产会被锁定到预签名的 n-of-n 的多重签名脚本中，签名者一般是独立第三方 / 审计方。多重签名的兑换脚本在指定的挑战期后激活，签名者提前向目标用户发送资产，启动挑战阶段。在挑战阶段，签名者预先签署包含挑战脚本和资产脚本的交易。要发起挑战脚本，挑战可以通过支付输入 UTXO 来启动，要求运营者尝试通过向资产脚本提供中间计算跟踪来打开其承诺。如果承诺无法成功开启，则验证者将在挑战期结束后收到所有资产，或者将挑战资产给到签名者。执行跟踪则通过 TapTree 来提交，其中 Tree 的每个叶子代表一个中间值。每个中间值都是使用一次性签名计算，前值作为其输入。使用这种方法，BTC 脚本直接执行此计算并完成链上资产验证。也就是说，ZKM 试图通过 OCP 机制为链下计算提供安全性，确保 L2 交易包含在去中心化的排序器网络中。\n\nzkVM 一直是加密领域重要的基础探索之一，ZKM 的 zkVM 是其中的一个类型。跟 RSIC 和 SP1 不同的区别之一是 ZKM 提供对 Golang 的原生支持。（RSIC 和 SP1 支持 Rust）ZKM 允许 Golang 开发者使用 Vanilla Golang 编译器将其代码编译为 MIPS 指令，之后使用 ZKM 的证明网络证明其执行。同时，未来 ZKM 也计划支持 Rust。\n\n市场除了关注 BTC 链上资产的安全性，还关注 ZKM L2 本身如何实现可持续性。要想要实现可持续，需要参与网络的各参与方有机会获得持续的收入。ZKM 的 BTC L2 中，引入去中心化排序器的概念，这些排序器节点根据贡献获得奖励的收入。ZKM 计划将其 40% 代币奖励给挖矿参与者（包括参与排序器节点、流动性质押、证明网络挖矿）。也就是说，排序器节点除了从 L2 的交易中获得 gas 费用之外，还可以从挖矿中获得收益。\n\n按照目前的趋势，BTC L2 方面的探索会持续下去，在原生 L2 方面和 EVM 兼容 L 2 方面都会持续，原生 L2 方面在于内部生态张力的探索，由于其原生性有一大批忠实拥趸；而在 EVM 兼容 L2 方面，不仅在于扩展 BTC 生态，也在于为更多生态的融合提供一个探索方向。",
          "link": "https://www.techflowpost.com/article/detail_17696.html",
          "publishedOn": "2024-05-08T04:13:53.000Z",
          "wordCount": 789,
          "title": "如何看待 ZKM 进入 BTC L2 赛道？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050812135307532355.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17695.html",
          "author": "ETHGlobal",
          "description": "撰文：ETHGlobal\n\n编译：Felix, PANews\n\n5 月 5 日，总奖池 10 万美元的 ETHGlobal Sydney 黑客松，公布入围决赛的 8 个项目，分别是：Relief Link、HoverChain、Retake//Regen、Cache Coherence、0xPoll、Roman Kyoto、Zeke 和 AlibudaHabitBuilder。本文带你一览 8 个项目的相关信息：\n\nRelief Link\n\nRelief Link 是一项创新服务，旨在在灾害发生后立即自动分发援助，利用区块链技术进行高效安全的运营。该项目集成了 Chainlink 预言机，用于实时灾难监控和自动交易，确保及时向特定范围内的受影响者提供援助。该系统通过 Unlimit 和第三方网络的帐户抽象来吸引用户，甚至是那些刚接触加密货币的用户，从而方便地使用法定货币选项。\n\nRelief Link 使用 Worldcoin 进行身份验证，以保持系统完整性并防止欺诈，确保每个经过验证的用户分发一次援助。Relief Link 平台利用 PredictHQ 的 API 来跟踪和分析用户注册位置 100 公里范围内的各种自然灾害（如洪水、火灾和地震）的影响。这些数据在网站上进行可视化展示，提供了对亚太地区最近灾害趋势的见解。\n\nHoverChain\n\nHoverChain 是一个 Google Chrome 扩展工具，可滚动访问区块链数据。只需选择区块链标识符（如以太坊地址或合约），就会显示一个详细的弹出窗口，其中包含重要统计数据，如钱包余额、最近的交易和可用的智能合约交互。HoverChain 利用 Alchemy API 和 Mantle Block Explorer API 来访问最新的区块链数据。\n\nRestake//Regen\n\nEigenlayer AVS 公共产…",
          "link": "https://www.techflowpost.com/article/detail_17695.html",
          "publishedOn": "2024-05-08T04:05:44.000Z",
          "wordCount": 808,
          "title": "速览入围 ETHGlobal Sydney 决赛的 8 个项目",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050812063733139875.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17694.html",
          "author": "深潮 TechFlow",
          "description": "撰文：深潮 TechFlow\n\n据 RootData 数据显示，4月29日至5月5日期间，有27家区块链初创公司宣布融资，共计筹得了1.414亿美元资金。\n\n融资超过500万美元的项目包括：\n\n\n\nWeb3内容发布平台Paragraph宣布完成500万美元新一轮融资；\n\nFarcaster 客户端Kiosk母公司Reflective Technologies完成1000 万美元融资；\n\n模块化流动性协议 Mitosis 宣布完成 700 万美元融资；\n\nWeb3游戏Shadow War开发商完成500 万美元种子轮和 A 轮融资；\n\nWeb3 葡萄酒市场 Baxus 宣布完成 500 万美元战略轮融资；\n\n加密投票服务平台 Agora 宣布完成 500 万美元种子轮融资；\n\n混合加密货币交易所 X10 宣布完成 650 万美元融资；\n\nCelestia 流动性质押协议 MilkyWay 完成500万美元种子轮融资。\n\n亮点项目\n\nMilkyWay\n\n\n\n简介：MilkyWay 是 Celestia 生态系统的一种流动性质押解决方案，最初在 Osmosis 上部署和运行，长期计划是迁移到 Celestia 的 rollkit 进行本地 milkTIA 发行。当用户将 TIA代币在 MilkyWay 进行流动性质押时，他们会收到一个 TIA 质押状态的链上表示，称为 milkTIA。\n\n投资机构：Celestia 流动性质押协议 MilkyWay 完成500万美元种子轮融资，Polychain Capital 领投，Binance Labs、Hack VC、Crypto.com Capital 和 LongHash Ventures参投\n\n特点：\n\n1.MilkyWay表示用户只需质押 TIA 即可赚取 mPoints，计划将MILK供应量的 10% 空投给 mPoint 持有…",
          "link": "https://www.techflowpost.com/article/detail_17694.html",
          "publishedOn": "2024-05-08T02:58:43.000Z",
          "wordCount": 1229,
          "title": "融资周报：27 起融资筹集超 1.41 亿美元资金，SocialFi 与 RWA 赛道备受瞩目",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240508/2024050810584314563484.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17693.html",
          "author": "Blockworks",
          "description": "撰文：GRAEME MOORE\n\n编译：白话区块链\n\n\n\n至少在不久的将来，大多数机构的 Token 化将在封闭的、经过许可的网络上进行。\n\n很多人认为，BlackRock 向以太坊投资 1 亿美元意味着机构的 Token 化将最终在公共的、无需许可的网络上迎来爆发。这一点是正确的，但 BlackRock 的 Token 化基金只是在解冻巨大冰山的一角。\n\n加密行业多次声称机构将进入，到现在我们确实知道他们对 Token 化感兴趣。大型机构，如巴黎银行、摩根大通、高盛、香港政府、富兰克林泰普顿、Hamilton Lane，现在还有 BlackRock，已经在探索区块链技术一段时间了。\n\n当全球最大的资产管理公司选择公共链而非摩根大通的 Onyx 或高盛的解决方案时，这无疑是一个分水岭时刻。BlackRock 在以太坊上的 Token 化基金表明机构对公共的、无需许可的网络有信任，为新兴的公共生态系统带来了急需的合法性。这一举动还将鼓励其他传统机构玩家转向链上基金。\n\n但尽管 BlackRock 在以太坊上的 Token 化是一次引人注目的大胆举动，现实情况是，Token 化目前主要是在私有的、经过许可的区块链上进行。\n\n迄今为止，大多数机构的努力都集中在私有网络上。香港政府的 1 亿美元 Token 化绿色债券使用了 GS DAP，部署在具备隐私功能的 Canton 区块链上。\n\n高盛、BNY Mellon、Cboe Global Markets 和其他公司最近在同一网络上进行了一系列试点项目。汇丰银行使用其平台 Orion 数字资产平台，在香港为普通投资者 Token 化黄金。而 BlackRock 利用摩根大通基于以太坊的 Onyx 上的私有 Tokenized Collateral Network，将其货币市场基金的股份进行了 Token 化。\n\n比特币证明了一个数十亿美元的市场实际上可以凭空产生。行业相信通过区块链可以将一切资产 Token 化并进行交易，享受增加的流动性。然而，对于现实世界资产的流动性的诱人承诺（到目前为止）被证明是一个幻象。\n\n2018 年初的 Token 热潮在公共网络上炒作了数万亿美元的 Token 化资产。七年过去了，公共网络上管理的总资产只有几十亿美元，与理论上可能的规模相比微不足道。与此同时，私有网络每天在数十亿美元的交易中流动。\n\n加密行业喜欢提及波士顿咨询集团预测到 2030 年将有 16 万亿美元的非流动性资产被 Token 化。即使是更保守的估计——麦肯锡公司预测有 5 万亿美元的 Token 化现实世界资产，这也是巨大的数字。\n\n然而，从趋势和现实情况来看，大多数这些资产首先将在私有网络上进行 Token 化。\n\n与加密资产完全存在于开放生态系统中的全新资产类别不同，现实世界资产继承了传统金融的遗产。这种遗产偏向对资产和客户的控制，封闭的生态系统以及与传统市场的兼容性，与公共的、无需许可的网络的精神形成了鲜明对比。\n\n这解释了为什么金融机构更青睐私有网络。私有网络更接近现有的金融基础设施，并能够更容易地满足合规要求。这些网络更能满足业务需求，因为它们在治理和定制性方面提供了灵活性，比如对区块链的共识协议、交易验证规则和权限的修改。这些网络还能处理更高的交易量，这对于可扩展性至关重要。\n\n还有一个问题是监管。直到最近，监管机构才开始通过并实施全面的框架来指导参与加密资产的行为。因此，公共区块链技术直到最近对这些机构来说是不可触及的，合规性对他们至关重要。\n\n对于证券而言，至少有一些明确性。Token 化证券仍然是证券，必须在现有的监管框架内运作。然而，某些资产（例如房地产）在链下可能不是证券，但一旦 Token 化，就会被视为证券。行业仍在探索这些资产满足现有要求的具体方式。\n\n今天，没有人怀疑区块链技术的好处。对于传统金融来说，问题主要是整合和技术成本、基础设施兼容性和监管问题。虽然公共网络提供更多的透明度、不可变性和去中心化，但对于金融机构来说，私有网络更实用且更为熟悉。\n\n还有一些技术问题需要解决，让我们以 BlackRock 选择的以太坊为例。虽然以太坊在第二层解决方案和合并到以太坊 2.0 方面取得了进展，但该网络在满足涉及受监管机构的交易平台需的速度、隐私和合规性方面面临需求的挑战。\n\n随着技术的成熟和监管框架的发展，我们可以预期更多的 Token 化资产迁移到公共区块链，并迎来新一轮创新。然而，至少在不久的将来，大多数机构的 Token 化将在封闭的、经过许可的网络上进行。",
          "link": "https://www.techflowpost.com/article/detail_17693.html",
          "publishedOn": "2024-05-07T14:58:50.000Z",
          "wordCount": 693,
          "title": "封闭且经过许可的区块链：未来机构代币化的趋势选择？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722585059448629.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17692.html",
          "author": "MIIX Capital",
          "description": "撰文：MIIX Captial \n\n美联储主席鲍威尔暗示短期内不太可能加息，全球风险资产市场出现普涨行情。另外，随着美国非农数据低于预期，或让美联储降息道路从漫步转为冲刺，将促使股市、加密货币和债券大涨，美元、黄金和原油走弱。\n\n1、投融资观察\n\n\n\n上周，加密市场共发生 32 笔投融资事件，环比上升 10.34%，资金总规模 1.5 亿美元，环比下降 27.18%：\n\nDeFi 方面公布 9 起投融资，其中 RWA 公司 Securitize 宣布成功完成 4700 万美元战略融资，贝莱德领投；Ironlight 则完成 1200 万美元融资，大部分投资则来自于华尔街背景的个人投资者；\n\nCeFi 领域公布 1 起融资，散户合约交易平台 LazyBear 宣布完成 400 万枚 USDT 战略融资，参与的投资者和战略合作伙伴包括 Gogeko Labs、DWF Labs 等；\n\nGameFi 赛道公布 6 起投融资，其中瑞典游戏工作室 Patriots Division 为 Web3 游戏 Shadow War 筹集 500 万美元；\n\n基础设施与工具赛道公布 5 起投融资，其中模块化流动性协议 Mitosis 宣布完成 700 万美元融资，Amber Group 与 Foresight Ventures 领投；\n\nAI 相关领域公布 1 起投融资，Web3 开发者平台 Airstack 完成 400 万美元种子轮融资，Red Beard Ventures 领投；\n\n其他 Web3/ 加密应用公布 7 起融资，其中 Web3 内容发布平台 Paragraph 完成 500 万美元融资，USV、Coinbase Ventures 参投；\n\n从环比数据看，上周加密货币市场投融笔数有所上升，但资金总规模显著下滑，市场热度押注 RWA、GameFi 和 Web3 领域；在 VC …",
          "link": "https://www.techflowpost.com/article/detail_17692.html",
          "publishedOn": "2024-05-07T14:55:32.000Z",
          "wordCount": 1173,
          "title": "MIIX Capital ：周期探底完成，通胀隐忧仍在",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722553264122201.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17691.html",
          "author": "比推",
          "description": "撰文：比推 BitpushNews Mary Liu\n\n比特币 (BTC) 在周末重新夺回 64,000 美元，但在周一早盘交易中失守该支撑位。\n\n本周开局加密市场波动较大，比推数据显示，BTC 在凌晨飙升至 65,545 美元的高位，但在有消息传出美国证券交易委员会 (SEC) 向 Robinhood 加密业务部门发出 Wells 通知，指控其涉嫌证券违规后，BTC 走势迅速逆转。\n\n截至撰写本文时，BTC 交易价格为 63,115 美元，24 小时下跌 1.5%。其他加密货币表现参差不齐，以太坊（ETH）、DOGE、SHIB 和 MATIC 下跌 2%-3%，而 Solana （SOL）和 XRP 上涨 4%-6%。\n\n\n\nBTC 还未完成回调，下一波上行目标为 92,000 美元\n\n加密货币贷款机构 Ledn 首席投资官 John Glover 表示，在结束 3 月份历史高点 73,000 美元的回调之前，比特币价格仍有可能出现下跌。\n\nGlover 预测的根据是艾略特波浪理论（Elliott Wave Theory），这是一种假设资产价格重复波动的技术指标。Glover 表示：「虽然跌至 56,500 美元可能已经完成了修正，但我仍然预计在第 4 波修正完成之前价格会达到 52,000-55,000 美元。」\n\n\n\n该理论认为，市场走势往往不断重复一种模式，每一周期由 5 个上升浪和 3 个下跌浪组成。其中第一波、第三波和第五波是代表主要趋势的冲动波，而第二波和第四波是冲动价格行为之间的回调。\n\nGlover 总结道：「一旦下跌 / 修正浪完成，我预计第 5 浪将随之推升至约 92,000 美元。」\n\n其他看涨言论\n\n加密货币对冲基金 QCP Capital 观察到 9 月份对比特币看涨期权的需求重新出现，执行价格分别为 75,000 美元和 100,000 美元，…",
          "link": "https://www.techflowpost.com/article/detail_17691.html",
          "publishedOn": "2024-05-07T14:51:37.000Z",
          "wordCount": 773,
          "title": "BTC「深蹲」未结束，下一波「起跳」目标 9.2 万美元",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722513712451982.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17690.html",
          "author": "Pima",
          "description": "撰文：匹马\n\n每次大跌之后，都是新老交替铁幕的落下，同时又是另一些项目「此间年少皆为华章」的开启，我们要做的，就是认真再认真点对待投资，仔细甄选。\n\n其实每次韵律是相同的，只是主角更换下：有的项目在 21 年 519 前就基本结束了牛市的征程，后续大量时间只是用来艰难回到前高附近，如 UNI 代表的 DeFi/DOGE\\BNB/DOT/MATIC 等。\n\n有的项目在 519 之后，依然猛如少年，走了长足的一波，是 519 前高的 5-10X，直到 21 年 12 月才见顶，比如 SOL/LUNA/SHIB/AXS/SAND 等\n\n那此次大跌后个人视角来看，在观察什么呢？\n\n1/ SOL 及其生态，没什么好多说的了，永远叫不醒装睡的人。\n\n2/ SAGA 及其生态，模块化 L1，自带生态 Buff，导入客群还是面临挑战，看临界点何时到来。\n\n3/ SUI 及其生态，技术毋庸置疑，MOVE 双星及其它 L1，在导入客群上面临严峻困难，长期 DAU 2-5W，跟 SOL/BNB 动不动 DAU 100 万 相比差距越来越大，新事物新品牌在普通用户吸引力上远不及预期。\n\n不要活在推特上，活在项目基本面上，有时候你觉得好热好火，可能就是在你们群 / 在你们村比较有话题，一查链上数据，全球几千人玩，过家家呢。\n\n4/ Clob 订单薄。AMM 的使命已经完成，高扩容 L1 需要更好的适配性 DEX，竞争也贼大，UNI 的 V5 好像也是订单薄；Drift/Hyperliquid/RabbitX 等等哪个会走出来？双代币 Purr 有机会么？\n\n5/ SocialFi 会演变成什么样子？$Friend /Fantasy/DistrictOne 会带来怎样的加密原生体验？如何扩大规模和留存度是 SocialFi 需要进一步探讨的。\n\n6/ 新 AI 项目会有机会么？什么时候产生正向营收？$NMT$DEAI$NOS 我们看到了美股对 AI 公司业绩的苛刻和挑剔，同时也会给予真业绩极大的奖励，币圈 AI 也会有营收，问题是如何扩大规模及建立护城河。\n\n7/ RWA 确实是 PMF 道路之一，挨打要立正，如何筛选我还没搞太懂，需要群策群力 $MKR$RIO。\n\n8/ MEME 你以为你买的 MEME 一路上涨，其实是坎坷无比。你看到的只是结果，忽略了持有过程的折磨（磨人的 STAN/ MONK / GIGA）。最近比较有趣看到猫王争霸过程中，社区猫代表 POPCAT/ MICHI 和 VC 猫之间的争执，目前看，纯社区 MEME 完胜，反 VC 之风吹到了 MEME 上。",
          "link": "https://www.techflowpost.com/article/detail_17690.html",
          "publishedOn": "2024-05-07T14:49:43.000Z",
          "wordCount": 694,
          "title": "大跌之后，需要关注哪些领域？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722494361954522.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17689.html",
          "author": "Haotian",
          "description": "撰文：Haotian\n\nVitalik 一篇关于 FHE（Fully Homomorphic Encryption）全同态加密的文章，又一次激发了大家对新型加密技术的探索和想象空间。在我看来，FHE 全同态加密的确比 ZKP 技术想象空间大了一个梯级，可以助力 AI+Crypto 更多应用场景落地。该如何理解呢？\n\n1）定义：FHE 全同态加密可实现对特定形式的加密数据进行运算，而不必担心暴露数据和隐私。相比之下，ZKP 只能解决数据在加密状态下的一致性传输问题，接收数据方只能验证提交数据方的数据是真实的，是点对点的加密传输方案；而全同态加密并没有限定进行运算的主体范围，因此可视为一种多对多的加密运算方案。\n\n2）How it works：传统计算机运算都是对明文数据展开运算，如果是加密数据需要先解密再进行计算，这样一来难免会暴露隐私数据。同态加密构造了一种特殊的加密方案，可以对密文进行「同态」变换，使得运算得到的结果与明文进行运算保持相同。 在同态加密系统中明文的加法运算相当于密文的乘法运算（一种规律），因此若想要对明文数据进行加法，只需要对密文进行乘法计算即可（等效性）。\n\n总之，同态加密就是通过特殊的同态变化使得数据在密文状态下运算可以得到明文一样的结果，只需要确保在运算规则的同态对应特性即可。\n\n3）应用场景：在传统互联网领域，FHE 全同态加密可以在云存储、生物识别、医疗健康、金融、广告投放、基因测序等非常广泛的领域应用到。 以生物识别为例，个人的指纹、虹膜、面部等生物特征数据都是敏感数据，使用 FHE 技术可以实现这些数据在服务器密文状态下进行对比和验证；同理，医疗健康领域多年的数据割裂，可以用 FHE 来打破，让不同医疗结构可以在不共享原始数据的情况下进行联合分析和建模。\n\n而在 Crypto 领域，FHE 应用空间也可以涉及游戏、DAO 投票治理、MEV 保护、隐私交易、监管合规等多个需要重隐私的场景。以游戏场景为例：平台在不窥探玩家手里卡牌的前提下，展开运算推动游戏进行，使得游戏更加公平；\n\n同样以 DAO 投票为例，巨鲸参与投票治理可以不暴露地址和投票数量，就能让协议通过运算产生投票结果；此外用户可以向 Mempool 传入加密的交易，进而可避免目标地址、转账数额等隐私消息被暴露；又比如监管场景，政府可以监控资金池，在不查看合法交易隐私数据的钱体系把涉黑地址的资产剥离。\n\n4）不足之处：值得注意的是，计算机明文实施常规运算的计算环境往往比较复杂，除了加减乘除还有条件循环、逻辑门判断等等，而半同态加密和全同态加密等目前只能在加法和乘法上快速展开，更复杂的运算需要组合叠加，相应会加大算力需求。\n\n因此，理论上全同态加密可以支持任意计算，但碍于性能瓶颈和算法特质使得当前能够高效执行的同态计算种类和复杂度非常有限。大凡复杂的运算就会需要较大的计算算力消耗。故而，全同态加密的技术落地过程其实是算法优化和计算算力成本控制优化的发展过程，尤其要关注硬件加速和算力增强之后的表现。\n\n以上\n\n在我看来，FHE 全同态加密虽然短时间很难成熟落地并应用，但其作为 ZKP 技术的延展补充，可以为 AI 大模型隐私计算、AI 数据联合建模、AI 协作训练、Crypto 隐私合规交易、Crypto 场景延伸等方面提供很好的助力价值。",
          "link": "https://www.techflowpost.com/article/detail_17689.html",
          "publishedOn": "2024-05-07T14:46:43.000Z",
          "wordCount": 667,
          "title": "FHE 全同态加密的想象空间有多大？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722464273757285.jpeg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17688.html",
          "author": "Foresight News",
          "description": "撰文：Alex Liu，Foresight News\n\n\n\nSui 上爆炸的交易笔数\n\n重点报道 Solana 生态的媒体 Degen News 日前一条新闻引发了激烈的讨论：「Sui 的单日交易数超过 Solana 了。」质疑声铺天盖地袭来：「数据肯定有问题，没见几个人在用！」，「它们又把指令数算成交易数了？」—— Sui 之前就因在宣传时混淆指令数和交易数而饱受批评。（一条交易可能包括好几条指令）\n\nSolana 的联创 Toly 大方转发了这条消息并送上祝贺，而 Sui 的联创兼 CPO Adeniyi 也下场澄清「这些全都是独立的交易」，强调数据的真实性。\n\n\n\n相关推文\n\nSui 链的交易数为何激增？Adeniyi @ 了这一切的始作俑者 —— Spam 的开发者 Juzy。Spam 又是个什么项目，该如何参与？\n\nSpam 是什么?\n\n简而言之，Spam 是个类似于 Solana 上 Ore 的，在 PoS 链上 PoW 的项目。用户通过不断发送交易赚取代币，发送出的交易笔数越多，获得的代币数就越多，Gas 费用是获得代币的唯一成本。\n\nSPAM 代币的总量是 1000 亿枚，每天固定挖出 10 亿，共可挖 100 天。代币每日的通胀率逐步下降。\n\n\n\n第一天代币通胀 100%，最后一天下降到 1%\n\n这样的代币显然没有任何的功能价值，但又由于具有这些特性收到追捧：人人都能平等参与、没有白名单；代币供应量可预测、简单透明；团队没有预挖，公平分发；花费只有 Gas。\n\n于是我们发现这一切其实并不新鲜。公平分发是一个已经炒作了大半年的概念，而 Spam 的玩法概念和 Ore 似乎也都大同小异。\n\n不过还是有一点不同。在 PoS 链上进行 PoW，有时起到对底层链「性能测试」的作用。Solana 在 Ore 的测试中暴露出了问题，交易成功率降到低点，维持了几天全链几乎不可用的状态。而 Sui 似乎顶住了压力测试，尽管交易的数量激增，交易成功率、确认速度和费用都仍然维持在良好状态。于是在单日交易数超过 Solana 的消息出现后，后续的动作似乎已成为了 Sui 和项目方的「联合营销」。而 Sui 官方也确实对 Spam 大力扶持，官号、联创纷纷下场转发，甚至 Turbos 上的 SPAM-SUI LP 已经开始收到官方补贴的 SUI 代币激励。\n\n\n\nSpam 创始人宣布 SPAM-SUI 收到代币激励\n\n如何参与 Spam？\n\n想要消耗 SUI Gas 铸造 SPAM，需要前往它的网页铸造器，在这里会生成一个浏览器内的钱包用于 Spam。\n\n网页铸造器会自动做好所有事情：自动发送交易、铸币和领取 SPAM。只需将用于交易费用的任意金额的 SUI 转帐到钱包中，点击开始，便大功告成。整体操作其实比之前的 Ore 简单。\n\n\n\nSpam 网页铸造器\n\n同时也能够使用现有钱包进行 Spam，但是需要将私钥加载到网页铸造器程序中使用。如果有其他资产（如 NFT 等），则不建议这样做，因为将私钥将保存在浏览器存储中会有点风险。\n\n另外，记得在 Spam 前进行注册！Spam 的计数器按这样的原理工作：每天都会创建一个新的计数器，在第 1 天发送交易，必须在第 2 天注册，从第 3 天开始，可以随时铸造 SPAM。",
          "link": "https://www.techflowpost.com/article/detail_17688.html",
          "publishedOn": "2024-05-07T14:43:41.000Z",
          "wordCount": 762,
          "title": "解读 Spam：Sui 日交易数超过 Solana 的「幕后推手」",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722434133760259.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17687.html",
          "author": "曼昆区块链",
          "description": "撰文：孟鑫\n\n马来西亚拥有强大多元的经济和低通胀率，这使其法定货币成为全球最稳定的货币之一，目前来看，马来西亚的对加密货币监管环境很友好，允许交易获批的加密资产，但加密货币交易所必须遵守马来西亚证券监督委员会（SC）的规定，并遵守当地法律。\n\n从政策趋势看，马来西亚有意将自己打造为亚洲的加密货币中心，在加密领域挑战香港和新加坡的中心地位。马来西亚正稳步扩展其风投公司和 web3 初创企业的生态系统，其中 CoinGecko 是值得注意的成功案例。\n\n从法律环境看，马来西亚在加密领域的吸引力归因于诸如普通法法院系统、英语熟练度和其健全的监管框架等因素。包括加密货币没有资本利得税以及劳动力教育程度较高、使用英语为主在内的这些关键优势，这有助于提升马来西亚整体吸引力。\n\n马来西亚对待加密货币法律政策的发展历程\n\n在马来西亚，加密货币是合法的。马来西亚政府已经制定了相关的法律和规定，以确保加密货币市场的稳定和透明。然而，作为新兴市场，其监管机构监管机构仍在努力了解和跟进加密货币的发展，并采取措施保护投资者免受可能出现的风险。\n\n在马来西亚，加密货币视为财产。这是一个基本法律问题，因为财产可为人所有，并被赋予可在世界各地执行的所有权。凭借 1956 年《民法条例》第 3 条的规定，采用英国普通法已成为马来西亚法院长久以来的惯例。因此，讨论英国法院的态度是有意义的。2018 年 10 月，马来西亚法院审理了一起与加密货币有关的案件。法院裁定，尽管加密货币并非该国法定货币，但加密货币交易并非不合法。最重要的是，法院将加密货币归入商品一类，因为用来购买加密货币的是法定货币，而且衡量加密货币价值的方法与股份相同。\n\n马来西亚于 2019 年制定了《资本市场与服务（证券的认定）（数字货币和数字代币）法令》（2019 年法令），将加密货币（又称数字货币）纳入监管范围。根据 2019 年法令，满足 2019 年法令规定标准的所有数字货币和数字代币将被认定为马来西亚证券法所规定的证券。尽管如此，马来西亚证监会仍然明确指出，数字货币和数字代币既非法定货币，也非受 BNM（又称马来西亚国家银行，下称「BNM」）监管的支付手段。\n\n2019 年法令颁布后，马来西亚证监会还公布了 2020 年《数字资产指引》，于 2020 年 10 月 28 日生效。该指引规定了与下列事项有关的要求：通过发行数字代币募集资金的活动，首次交易所发行平台的投入运行，为他人保管、存储、持有或托管数字资产。2020 年指引允许马来西亚证监会在相关方提出申请后准予豁免该指引的某些要求，使得监管有了一定灵活性。\n\n2021 年 1 月，马来西亚证监会修订了 2015 年的《认可市场指引》，对为数字资产交易提供便利的电子平台实施了新要求。\n\nSC( 马来西亚证券监督委员会 ) 批准了 BTC、ETH、AVAX、MATIC 等加密资产的交易。\n\n马来西亚对加密货币交易的税收政策\n\n在马来西亚，由于缺乏资本利得税，包括出售或使用加密货币在内的加密货币交易通常是免税的。\n\n然而，积极的加密货币交易或将个人归类为日间交易者的行为可能会使他们缴纳 3% 至 30% 的所得税，具体取决于收入水平。要被认定为日间交易者，必须符合某些标准，如大量交易、短期持有、高频交易、努力增加市场性和商业动机等。必须向 LHDN（马来西亚税务局）提供证据，证明个人并非交易者，而是出于投资目的持有加密货币，以规避税收。\n\n对未来投资者的建议\n\n马来西亚加密货币监管环境的潜在发展和变化仍不明朗。马来西亚证券委员会 (SCM) 和马来西亚中央银行 (BNM) 尚未发布有关加密货币交易和投资活动的官方法规。加密货币交易所目前受现有的反洗钱和反恐融资法律以及 ACCESS Malaysia 等行业组织制定的一些自愿行为准则的约束。\n\n随着加密货币在全球范围内越来越受欢迎，SCM 和 BNM 都可能会制定正式的马来西亚境内监管政策。这些发展可能会限制交易活动的某些方面或对加密交易征收新税。但马来西亚政府认为加密货币和区块链有可能推动国内经济发展「财政部将数字资产及其底层区块链技术视为具有在新旧行业实现创新的潜力。特别是，我们认为数字资产可以作为企业家和新企业的替代筹款渠道，也可以作为投资者的替代资产类别。」\n\n所以，马来西亚政府将长期对加密货币和区块链持有友好态度，并且有意将自己打造为亚洲的加密货币中心，在加密领域挑战香港和新加坡的中心地位。",
          "link": "https://www.techflowpost.com/article/detail_17687.html",
          "publishedOn": "2024-05-07T14:41:09.000Z",
          "wordCount": 666,
          "title": "Web3 出海：马来西亚虚拟货币法律监管政策解读",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722410919999993.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17686.html",
          "author": "Pentoshi",
          "description": "撰文：Pentoshi, 加密分析师\n\n编译：Felix, PANews\n\n此轮加密牛市未来将如何演变，加密分析师 Pentoshi 发文对当下市场进行了分析，并认为目前仍然有很好的机会，但应该设定更现实的期望。\n\n一些想法和期望。这轮周期应该是所有周期中收益递减最大的一轮牛市。有几个原因。整个市场的底价定得相当高。就市值而言，每一轮周期的底部都是前一轮低点的 10 倍左右。需要注意的是，以往周期中 Total 3（见下面 K 线图，排除比特币和以太坊的加密货币总市值）仅包含 125 个，并非所有。\n\n\n\n当作者在 2017 年进入加密行业时，山寨币的市值约为 120-150 亿美元，最后超过 1 万亿美元。这种增长是不可复制的，今天有更多的山寨币，也有更多的稀释。当时价格只会上涨，因为市场尚属早期。当时大约 2% 的美国人拥有加密货币，而现在超过 25%（数据来自 Coinbase）。\n\n这一点很重要，因为早期进入市场的才是有钱人。孟加拉国（意为不发达国家）的采用并不重要，不可能用这种增加的人数等比资本的增加。推动市场发展需要更多资本，而且未来会继续出现更多的山寨币，市场会进一步扩大。因此再想实现超额回报要困难得多。\n\n\n\n几周前，每天解锁的代币数量（不一定卖出）峰值为 2.5 亿美元。假设都被全部卖出，那么这些就是维持价格 24 小时稳定所需要的资金流入。总有一天，这些代币会被出售，但不是今天，大多数的持有是暂时的。作者的猜测是，这轮周期 Total 3（排除比特币和以太坊的加密货币总市值）不会超过 21 年牛市新高的 2 倍，最大值约是 2.2 万亿美元。但这并不意味着当下没有机会了，只是意味着市场不再处于早期阶段，而是处于后期阶段。人们的期望应该降低一点，这轮周期不应该与过去的周期相比，因为该领域的采用和整体增长要高得多。\n\n相信大多数人从未真正吸取教训。如果你不能控制贪婪，并战胜它，注定会一次又一次地失去你的收益。你总是会追逐你的目标，或者试图赚回一些收益。\n\n如果你相信这轮周期已经过去 50% 了，就应该拿出本金，同时积累一些现金，购买其他风险较低的资产。此策略适用于大多数人，但不是所有人。在最后阶段 All in 并不明智，你的目标应该是抓住整个牛市的 80%。不可能所有人都「活」下来，从统计学上讲，只有 1% 的人能笑到最后，大多数人都不会获利离场。你的收益通常是暂时的，这个系统主要是为你输而设计。如果你获得了改变生活的收益，或者已经有所获益，请确保收益。当你达到一些的目标时，保护自己，然后用最少的钱重新开始。\n\n有一些值得思考的事情，比如市场现在处于什么位置，实现了多少增长，以及这对未来的增长和回报意味着什么。在作者看来，轻松获得全面超额收益的最好时代已经过去，但未来仍然光明。目前仍然有很好的机会，但应该设定更现实的期望，这样就不会措手不及。\n\n很多人会向你兜售他们的梦想，因为向别人兜售自己的梦想很容易。",
          "link": "https://www.techflowpost.com/article/detail_17686.html",
          "publishedOn": "2024-05-07T14:38:11.000Z",
          "wordCount": 647,
          "title": "观点：本轮牛市与以往不同，应降低预期",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722381174394942.jpg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17685.html",
          "author": "链茶馆",
          "description": "撰文：茶馆小二儿\n\n1. 项目简介\n\nFarcaster 是一个基于区块链技术的去中心化社交媒体协议，专注于互操作性、用户自主权和隐私保护。\n\n\n\n与传统社交网络不同，Farcaster 不依赖中央服务器，而是基于 Optimism 区块链基础设施的扩展网络构建的，这允许了开发者利用其智能合约的预开发功能来构建多样化的去中心化社交媒体应用，同时也确保了透明度、安全性和去中心化。\n\nFarcaster 旨在创造一个无审查的环境，让用户完全控制他们的数据和观众群。通过一个足够去中心化的网络架构，Farcaster 允许用户控制他们的社交图谱，并通过单一身份在网络上的不同应用之间互动。这个平台类似于一个统一的平台，用户可以通过一个去中心化的 ID 将类似 Instagram 和 Facebook 的社交应用连接起来。这样即便某个应用施加了限制，用户仍然保有他们的身份，并可以无缝地将他们的连接迁移到网络上的其他应用。此外，Farcaster 是开源的，无需许可，任何人都可以通过接入 API 或其他应用来构建应用程序。\n\n自推出以来，根据 Dune Analytics 的数据，Farcaster 已经吸引了超过 200,000 名用户，其中包括著名用户 Vitalik Buterin 和 Base 网络创始人 Jesse Pollack。项目总收入已突破 120 万美元，目前达 1,229,371 美元。\n\n\n\n2. 工作原理\n\n\n\nFarcaster 的工作机制利用了混合架构，结合了链上和链下系统，以提供一个一致且高效的环境。以下是其组件的详细分解：\n\n1. 注册合约 (Registry Contracts)\n\nFarcaster 在以太坊的第二层网络（Layer 2 OP Mainnet）上部署了具有有限生命周期的不可升级合约。这些合约主要用于三个功能：\n\n\n \n ID 注册：为…",
          "link": "https://www.techflowpost.com/article/detail_17685.html",
          "publishedOn": "2024-05-07T14:34:09.000Z",
          "wordCount": 1070,
          "title": "Farcaster：重塑链接，掌控隐私，体验真正的去中心化社交自由",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722340994056467.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17684.html",
          "author": "日月小楚",
          "description": "撰文：日月小楚\n\nBTC 生态建设大赛正在如火如荼进行中，Merlin、BounceBit、B2 network 等选手暂时领先。但是距离终点还远，一些紧随其后的参赛选手也不容小觑，因为随时可能逆风翻盘，值得我们关注。\n\n今天我们调研的参赛选手叫 Zulu Network，它是 BTC 生态中是首个双 Layer 结构。\n\nZulu 的 layer2 层，是一个 EVM 兼容的 zkEVM。EVM 项目可以快速、低成本的部署到 ZuluPrime 上，实现生态的方案。另外一层为 Layer3 层，称为 ZuluNexus。它创新性地统一了 UTXO 和账户资产类型，并实现了基于 UTXO 模型的智能合约创新。这意味着它能最大限制的发挥 UTXO 的优点，并且能支持未来 UTXO 上的创新。\n\n在过去几年里，区块链的大部分创新集中在 EVM 上。所以，比特币生态中大部分 layer2 的想法是将 EVM 上的生态引入比特币上。但是，最近一两年明显的感觉到，EVM 的创新似乎遇到了瓶颈期。\n\n另外一条创新方向，那就是基于 UTXO。UTXO 可以说是比特币的正统，因此市场对其创新充满期待，比如最近的 CKB，本质上是市场对 UTXO 可能带来的创新的期待。基于 UTXO 的基建正在日益完善， CKB 团队推出了 RGB++ 的比特币可编程方案。 比特币 RAAS 服务商 UTXO Stac 为开发者提供一键创建比特币 L2 的功能，相当于 OP Stack，并且集成 RGB++ 协议。并且正在研发共享序列器、共享验证等服务。这意味着 UTXO 生态的爆发可能指日可待。\n\n这便是 Zulu 比较让人值得关注的点，如果基于 UTXO 的新项目突然爆发，Zulu 是现在市场上少有的几个支持 UTXO 的。并且是同时能支持 EVM 和 UTXO 生态的。\n\nAccount 模式和 UT…",
          "link": "https://www.techflowpost.com/article/detail_17684.html",
          "publishedOn": "2024-05-07T14:32:42.000Z",
          "wordCount": 870,
          "title": "BTC 生态种子选手 Zulu：首创双 Layer 结构",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722324253480561.png"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17683.html",
          "author": "LXDAO",
          "description": "撰文：BruceXu，LXDAO\n\n01 科普公共物品的相关概念——以周末集市为例\n\n首先周末集市是在周末一个广场或者停车场开办的集市，商贩可以申请摊位然后支付一定租金过来摆摊，然后大家都可以来逛。有的出售食物、有的是鲜花或者手工制品，还有过来演奏音乐的。大概是下面这样：\n\n\n\n集市这个地方就是所谓的公地，即这是一块公开的场地，大家都可以来玩，享受在这块公地这些活动和商品。\n\n在这块公地上，卖商品的摊位之间存在竞争性和排他性，尤其体现在卖早餐的摊位之间。因为人的胃口是有限的，如果他吃了一个热狗，就不太可能再吃一笼蒸饺。这也就是竞争性。在有限的游客中，越多人吃我的，我赚的就越多。\n\n具体的东西被别人买走了，就有了排他性。一个商品卖给了买家 A，就无法卖给买家 B。同样的，商家也有能力控制是否卖给某一类人，这就是所谓的排他性。我去的时候，时间有点晚了，所以好的无花果已经被挑走了。\n\n\n\n在这一块公地上，还有一类摊位同时具备非排他性和非竞争性，也就是所谓的公共物品。没错，在周末集市这个场景就是演奏音乐的摊位。\n\n\n\n非排他性体现在：\n\n1）你不需要付钱也可以听到音乐。\n\n2）音乐演奏者无法让现场指定的人听到音乐，而排除掉一些人。\n\n非竞争性体现在：\n\n1）你有没有吃早餐或者购买某个商品，都可以来听音乐。\n\n2）现场有多个播放音乐的摊位，大家不会因为听了这个声音而拒绝收听另一家。\n\n这个音乐摊位的主要盈利模式靠捐赠，也就是前面放一个吉他包，大家觉得好听的可以自愿捐钱。\n\n但是这种模式存在比较大的不确定性和持续性。\n\n假设捐赠的钱不够生计，那么人们可能无法继续选择做音乐，之后这块公地上就再也没有音乐。\n\n这也是另一个纬度的公地悲剧，即有价值的公共物品缺少很好的支持导致整个生态受损。\n\n在这里，我们有一个假设，就是这个音乐还是比较好听的而非噪音。音乐可以给在现场的人带来愉悦的情绪价值，…",
          "link": "https://www.techflowpost.com/article/detail_17683.html",
          "publishedOn": "2024-05-07T14:30:59.000Z",
          "wordCount": 679,
          "title": "如何让公共物品不再被「白嫖」？",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722305934310532.jpeg"
        },
        {
          "id": "https://www.techflowpost.com/article/detail_17682.html",
          "author": "Biteye",
          "description": "撰文：Biteye 核心贡献者 Wilson Lee\n\n编辑：Biteye 核心贡献者 Crush\n\n01 背景介绍\n\n4 月 10 日，A16z Crypto 发布了零知识解决方案 Jolt，以加速和简化区块链扩展操作。\n\nJolt 集成了 SNARK（非交互式简洁零知识证明），可以让开发人员快速创建基于 SNARK 的 L2 解决方案。团队还表示，Jolt 比目前的 zkVMs 快达 2 倍。\n\nZK 技术是加密行业贯穿周期的主线之一，ZK-Rollup 更是被 Vitalik 称作以太坊扩容长期的解决方案。A16z 从去年 8 月推出 Jolt 到今年正式发布，表明了 ZK-Rollup 仍是长坡厚雪的赛道。\n\nZK-Rollup 已经有众多玩家入局，已经形成了更加细分的技术类别来区分项目之间的差异性，对 EVM 的兼容性是最具代表性的分类标准。\n\nEVM 由于历史性的原因，存在大量的 ZK 不友好设计，然而大量现有项目在早期又是基于 EVM 构建的，且 ZK-Rollup 还被视作未来的扩容方案，因此绝大部分 ZK-Rollup 项目都天然面对着更兼容 EVM 还是更兼容 ZK 的权衡。\n\n由 Metis DAO 孵化的 ZKM 则是从更底层的角度出发，提出了通用性的 zkMIPS 方案。\n\nzkMIPS 通过使用更底层的 MIPS 指令集来实现程序执行过程到 ZKP 的转换，除了兼容 EVM 外，可以兼容其他的 VM，例如 MoveVM 和 RustVM，让 ZK-Rollup 能够面向更多元的开发者敞开大门。\n\n本文将为读者深度解读 Metis 在 ZK 和去中心化 Sequencer 上的努力与进展。\n\n02 ZKM 与 Hybrid Rollups：OP 与 ZK 的调和\n\nMetis 能够在市场中取得亮眼表现，离不开其创新的 Hybrid Rollups …",
          "link": "https://www.techflowpost.com/article/detail_17682.html",
          "publishedOn": "2024-05-07T14:24:27.000Z",
          "wordCount": 1080,
          "title": "详解 Metis 技术优势，打开去中心化新篇章",
          "imageUrl": "https://upload.techflowpost.com//upload/images/20240507/2024050722242729377332.jpg"
        }
      ]
    },
    {
      "title": "Web3世界",
      "feedUrl": "https://www.web3sj.com/feed/",
      "siteUrl": "https://www.web3sj.com",
      "articles": [
        {
          "id": "https://www.web3sj.com/?p=111449",
          "author": "Gao",
          "description": "Vitalik：引入多维执行 Gas 会在 EVM 层面带来一定的复杂性。特朗普宣布接受加密货币形式的总统竞选捐款。摩根大通：SEC向Robinhood发出的Wells通知不会妨碍现货以太坊ETF的最终批准。",
          "link": "https://www.web3sj.com/news/111449/",
          "publishedOn": "2024-05-09T12:04:57.000Z",
          "wordCount": 943,
          "title": "Web3世界日报（2024-5.9）",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/2024050912022799.jpg"
        },
        {
          "id": "https://www.web3sj.com/?p=111433",
          "author": "Gao",
          "description": "Initia 致力于让 Minitias 成为构建高速、灵活、可互操作应用链的最简方式，而虚拟机只是 Minitia 工具包中的工具，应根据团队追求的特定用例或语言偏好来选择 —— 多种选项带来的灵活性正是模块化设计的好处。Minitias 可以自由选择 InitiaEVM、InitiaMVM（MoveVM） 和 WasmVM 作为 VM。",
          "link": "https://www.web3sj.com/news/111433/",
          "publishedOn": "2024-05-09T07:31:09.000Z",
          "wordCount": 1011,
          "title": "Initia：一个好的模块化EVM该是什么样？",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/1715239845756.png"
        },
        {
          "id": "https://www.web3sj.com/?p=111420",
          "author": "Gao",
          "description": "公共区块链可以被视为通用技术，具有许多潜在用例，从支付到视频游戏再到数字身份系统。这项技术的价值部分来自将各种应用程序引入到无许可和开放架构的平台上。当用户、资本和应用程序集中在一个地方时，生态系统中的每个人都可以从网络效应中受益。",
          "link": "https://www.web3sj.com/news/111420/",
          "publishedOn": "2024-05-09T07:08:21.000Z",
          "wordCount": 975,
          "title": "灰度报告：「公链和代币化革命」，谁是RWA的最大受益者？",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/1715238487670.png"
        },
        {
          "id": "https://www.web3sj.com/?p=111409",
          "author": "Gao",
          "description": "DeFi 的流动性问题与经济安全问题非常相似。在 Eigenlayer 出现之前，为新的 web3 服务协议提供经济安全保障非常困难。现在变得容易了，因为 Eigenlayer 构建了一个协调层，将 ETH 验证者与 web3 服务协议连接起来。",
          "link": "https://www.web3sj.com/news/111409/",
          "publishedOn": "2024-05-09T06:52:42.000Z",
          "wordCount": 1059,
          "title": "「新 Luna」，Berachain如何带动新一轮DeFi热潮？",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/1715237548907.png"
        },
        {
          "id": "https://www.web3sj.com/?p=111405",
          "author": "Gao",
          "description": "具有讽刺意味的是，作为旨在促进去中心化、透明和抵制审查的交易的资产类别中最广泛使用的 Token，它是由中心化机构发行的，支持它的是存放在传统金融基础设施中的资产，容易受到政府的控制和撤销。",
          "link": "https://www.web3sj.com/project/111405/",
          "publishedOn": "2024-05-09T06:44:43.000Z",
          "wordCount": 1211,
          "title": "USDe：稳定币三难困境的解决方案？还是有利可图的对冲基金模式？",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/1715237063324.png"
        },
        {
          "id": "https://www.web3sj.com/?p=111402",
          "author": "Gao",
          "description": "与上一个加密牛市周期不同，当时的算法稳定币依靠补贴或原生代币通胀来提供非常高但不可持续的收益，最终导致了 Terra/Luna 的 UST 等项目的崩盘，当前周期的收益型稳定币创新提供了来自合理来源的收益。",
          "link": "https://www.web3sj.com/news/111402/",
          "publishedOn": "2024-05-09T06:39:17.000Z",
          "wordCount": 1178,
          "title": "付息型稳定币的新浪潮",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/1715236736068.png"
        },
        {
          "id": "https://www.web3sj.com/?p=111396",
          "author": "Gao",
          "description": "我理解为了让合作伙伴感到舒适而将 meme 描述成这种形式的需要——我也曾有过合作伙伴。但让我们面对现实，你我交易 meme 只为一件事：「Fuck it（去你的，作者指市场参与者对于机会缺乏的一种吐槽和无奈）」。",
          "link": "https://www.web3sj.com/news/111396/",
          "publishedOn": "2024-05-09T06:14:12.000Z",
          "wordCount": 919,
          "title": "观点：爬升无门，才是加密青年涌向MEME的残酷真相",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/1715235239099.png"
        },
        {
          "id": "https://www.web3sj.com/?p=111386",
          "author": "Gao",
          "description": "让我们从所有这些提案的共同目标「账户抽象」说起——以太坊上的 EOA（「普通」账户）很糟糕，它们风险很大，功能非常有限，而账户抽象则允许用户使用智能合约作为账户，以添加更多功能和安全性来解决这个问题。",
          "link": "https://www.web3sj.com/news/111386/",
          "publishedOn": "2024-05-09T06:11:03.000Z",
          "wordCount": 994,
          "title": "一文读懂Vitalik的EIP-7702新提案：账户抽象的终极药方？",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/7-1715168112079.jpg"
        },
        {
          "id": "https://www.web3sj.com/?p=111383",
          "author": "Gao",
          "description": "许多这样的任务是客观的，有明确的优化功能：找到正确的答案，识别最相关的信息，检测任何错误或异常等。但也有一些模型的输出结果极为主观，比如制作「优秀」的艺术作品或开发「有趣」的视频。我称这些为「具有品味的模型」。",
          "link": "https://www.web3sj.com/ainews/111383/",
          "publishedOn": "2024-05-09T05:53:04.000Z",
          "wordCount": 866,
          "title": "Variant Fund： 加密世界如何塑造更有品位的AI模型？",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/1715233968476.png"
        },
        {
          "id": "https://www.web3sj.com/?p=111373",
          "author": "Gao",
          "description": "自本周初以来，比特币一直在从 50 日移动均线回落。价格可能会跌至 60,000 美元的水平，特别是如果比特币 ETF 继续出现大量资金外流的话。如果这种资金外流持续下去，可能会导致 BTC 跌破 60,000 美元，并可能重新触及近期低点 56,500 美元。",
          "link": "https://www.web3sj.com/news/111373/",
          "publishedOn": "2024-05-09T04:35:11.000Z",
          "wordCount": 1033,
          "title": "6.2万美元拉锯战空军获胜，下行通道或已开启",
          "imageUrl": "https://www.web3sj.com/wp-content/uploads/2024/05/1715229291644.png"
        }
      ]
    },
    {
      "title": "TokenInsight新闻",
      "feedUrl": "https://tokeninsight.com/rss/zh",
      "siteUrl": "https://tokeninsight.com/zh/news",
      "articles": [
        {
          "id": "https://tokeninsight.com/zh/news/lyra-finance-now-allows-lrt-to-generate-additional-yield-through-options-strategies?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "Lyra Finance 现在允许通过期权策略让 LRT 产生额外收益",
          "link": "https://tokeninsight.com/zh/news/lyra-finance-now-allows-lrt-to-generate-additional-yield-through-options-strategies?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-09T02:24:44.000Z",
          "wordCount": null,
          "title": "Lyra Finance 现在允许通过期权策略让 LRT 产生额外收益",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/sophon-raised-60m-through-a-new-funding-method-node-sale?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "Sophon 通过新型融资方式 Node Sale 筹集了 6000 万美元",
          "link": "https://tokeninsight.com/zh/news/sophon-raised-60m-through-a-new-funding-method-node-sale?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-09T02:09:34.000Z",
          "wordCount": null,
          "title": "Sophon 通过新型融资方式 Node Sale 筹集了 6000 万美元",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/crypto-market-maker-wintermute-announces-to-provide-liquidity-to-hk-spot-bitcoin-etfs?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "加密货币做市商 Wintermute 宣布为香港现货比特币 ETF 提供流动性",
          "link": "https://tokeninsight.com/zh/news/crypto-market-maker-wintermute-announces-to-provide-liquidity-to-hk-spot-bitcoin-etfs?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-08T03:03:52.000Z",
          "wordCount": null,
          "title": "加密货币做市商 Wintermute 宣布为香港现货比特币 ETF 提供流动性",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/ethena-partners-with-bybit-to-integrate-usde-as-collateral-asset-for-perpetual-futures?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "Ethena 与 Bybit 合作，将 USDe 集成作为永续合约的抵押资产",
          "link": "https://tokeninsight.com/zh/news/ethena-partners-with-bybit-to-integrate-usde-as-collateral-asset-for-perpetual-futures?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-08T02:27:04.000Z",
          "wordCount": null,
          "title": "Ethena 与 Bybit 合作，将 USDe 集成作为永续合约的抵押资产",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/ftx-plans-to-give-98-of-its-creditors-up-to-118-of-allowed-claims?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "FTX 计划向98%的债权人发放最高达允许索赔额118%的资金",
          "link": "https://tokeninsight.com/zh/news/ftx-plans-to-give-98-of-its-creditors-up-to-118-of-allowed-claims?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-08T01:55:46.000Z",
          "wordCount": null,
          "title": "FTX 计划向98%的债权人发放最高达允许索赔额118%的资金",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/metamask-introduces-new-feature-smart-transaction-to-avoid-mev?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "MetaMask 推出新功能\"智能交易\"以避免 MEV",
          "link": "https://tokeninsight.com/zh/news/metamask-introduces-new-feature-smart-transaction-to-avoid-mev?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-07T03:33:47.000Z",
          "wordCount": null,
          "title": "MetaMask 推出新功能\"智能交易\"以避免 MEV",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/hermetica-launches-bitcoin-backed-stablecoin-offering-25-yield?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "Hermetica 推出比特币支持的稳定币，提供25%收益",
          "link": "https://tokeninsight.com/zh/news/hermetica-launches-bitcoin-backed-stablecoin-offering-25-yield?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-07T01:50:22.000Z",
          "wordCount": null,
          "title": "Hermetica 推出比特币支持的稳定币，提供25%收益",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/users-lost-69m-in-wbtc-due-to-address-poisoning?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "用户遭受地址污染攻击损失6,900万美元 $WBTC",
          "link": "https://tokeninsight.com/zh/news/users-lost-69m-in-wbtc-due-to-address-poisoning?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-06T02:07:41.000Z",
          "wordCount": null,
          "title": "用户遭受地址污染攻击损失6,900万美元 $WBTC",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/layerzero-introduces-a-self-reporting-mechanism-to-tackle-sybil-activity?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "LayerZero 引入自我报告机制以应对女巫活动",
          "link": "https://tokeninsight.com/zh/news/layerzero-introduces-a-self-reporting-mechanism-to-tackle-sybil-activity?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-06T01:22:18.000Z",
          "wordCount": null,
          "title": "LayerZero 引入自我报告机制以应对女巫活动",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/bitget-reports-a-335-bitcoin-proof-of-reserve-ratio-amid-market-turbulence?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "在近期市场动荡中，Bitget 披露335%的比特币储备证明比例",
          "link": "https://tokeninsight.com/zh/news/bitget-reports-a-335-bitcoin-proof-of-reserve-ratio-amid-market-turbulence?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-03T08:35:23.000Z",
          "wordCount": null,
          "title": "在近期市场动荡中，Bitget 披露335%的比特币储备证明比例",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/blackrock-sees-sovereign-wealth-funds-pensions-coming-to-bitcoin-etfs?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "贝莱德预计主权财富基金和养老金将进入比特币 ETF",
          "link": "https://tokeninsight.com/zh/news/blackrock-sees-sovereign-wealth-funds-pensions-coming-to-bitcoin-etfs?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-03T03:11:21.000Z",
          "wordCount": null,
          "title": "贝莱德预计主权财富基金和养老金将进入比特币 ETF",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/microstrategy-to-launch-a-decentralized-identity-solution-on-bitcoin-using-ordinal-inscriptions?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "MicroStrategy 将利用比特币 Ordinal 铭刻推出去中心化身份解决方案",
          "link": "https://tokeninsight.com/zh/news/microstrategy-to-launch-a-decentralized-identity-solution-on-bitcoin-using-ordinal-inscriptions?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-03T02:24:15.000Z",
          "wordCount": null,
          "title": "MicroStrategy 将利用比特币 Ordinal 铭刻推出去中心化身份解决方案",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/fintech-firm-block-to-use-10-of-bitcoin-product-profit-to-buy-btc-every-month?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "金融科技公司 Block 将使用其比特币产品利润的10%每月购买比特币",
          "link": "https://tokeninsight.com/zh/news/fintech-firm-block-to-use-10-of-bitcoin-product-profit-to-buy-btc-every-month?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-03T02:09:52.000Z",
          "wordCount": null,
          "title": "金融科技公司 Block 将使用其比特币产品利润的10%每月购买比特币",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/witness-chain-attracted-over-5b-worth-of-delegated-eth-from-eigenlayer-restakers?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "Witness Chain 吸引超过50亿美元价值的 EigenLayer 再质押 $ETH",
          "link": "https://tokeninsight.com/zh/news/witness-chain-attracted-over-5b-worth-of-delegated-eth-from-eigenlayer-restakers?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-02T03:41:48.000Z",
          "wordCount": null,
          "title": "Witness Chain 吸引超过50亿美元价值的 EigenLayer 再质押 $ETH",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/blackrock-s-buidl-now-the-largest-treasury-fund-tokenized-onchain?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "BlackRock 的 BUIDL 现在是规模最大的代币化美国国债",
          "link": "https://tokeninsight.com/zh/news/blackrock-s-buidl-now-the-largest-treasury-fund-tokenized-onchain?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-02T03:01:26.000Z",
          "wordCount": null,
          "title": "BlackRock 的 BUIDL 现在是规模最大的代币化美国国债",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/ankr-to-introduce-bitcoin-liquid-staking-tokens-to-ai-focused-blockchain-talus?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "Ankr 将向 AI 专注区块链 Talus 引入比特币流动性质押代币",
          "link": "https://tokeninsight.com/zh/news/ankr-to-introduce-bitcoin-liquid-staking-tokens-to-ai-focused-blockchain-talus?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-05-02T02:37:59.000Z",
          "wordCount": null,
          "title": "Ankr 将向 AI 专注区块链 Talus 引入比特币流动性质押代币",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/omnity-launches-integration-to-trade-bitcoin-runes-tokens-without-gas-fees?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "Omnity 启动无 gas 费交易比特币符文代币的整合",
          "link": "https://tokeninsight.com/zh/news/omnity-launches-integration-to-trade-bitcoin-runes-tokens-without-gas-fees?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-04-30T02:23:54.000Z",
          "wordCount": null,
          "title": "Omnity 启动无 gas 费交易比特币符文代币的整合",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/eigenlayer-releases-white-paper-for-its-token-eigen?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "EigenLayer 发布其代币 $EIGEN 的白皮书",
          "link": "https://tokeninsight.com/zh/news/eigenlayer-releases-white-paper-for-its-token-eigen?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-04-30T02:01:41.000Z",
          "wordCount": null,
          "title": "EigenLayer 发布其代币 $EIGEN 的白皮书",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/bitcoin-wallet-phoenix-and-wasabi-exit-us-market?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "比特币钱包 Phoenix 和 Wasabi 退出美国市场",
          "link": "https://tokeninsight.com/zh/news/bitcoin-wallet-phoenix-and-wasabi-exit-us-market?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-04-29T02:32:34.000Z",
          "wordCount": null,
          "title": "比特币钱包 Phoenix 和 Wasabi 退出美国市场",
          "imageUrl": null
        },
        {
          "id": "https://tokeninsight.com/zh/news/io.net-experienced-a-cybersecurity-breach-and-responded-promptly?utm_source=public&utm_medium=rss",
          "author": "TokenInsight 新闻",
          "description": "io.net 遭遇网络安全漏洞并及时做出响应",
          "link": "https://tokeninsight.com/zh/news/io.net-experienced-a-cybersecurity-breach-and-responded-promptly?utm_source=public&utm_medium=rss",
          "publishedOn": "2024-04-29T02:14:08.000Z",
          "wordCount": null,
          "title": "io.net 遭遇网络安全漏洞并及时做出响应",
          "imageUrl": null
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}